[
    {
        "ID": 6774790,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 2500000.0,
        "Type": "Casă single",
        "Square Meters": 235.0,
        "Description": "Proprietatea de vanzare se afla in cartierul Baneasa pe Strada Constantin Dobrogeanu Gherea, foarte aproape de Pod Baneasa, lacul Baneasa si parcul Herastrau. Terenul are 802 mp, cu o deschidere stradala de 12 m, din care :-??????? -?129 mp ocupati de casa si garaj. Amprenta casei la sol este 110 mp, garajul este constructie separata la intrarea in curte in suprafata de 19 mp; -??????? -??673 mp teren neocupat. Casa are 237 mp utili, constructia finalizata in 2001 si este structurata P+1+M, toate camerele fiind decomandate. Casa poate avea utilitatea a 2 apartamente total independente, cu intrari separate: unul la parter avand 85 mp (utili) si un duplex (etaj+ mansarda) avand 152 mp (utili). Etajul are aceeasi structura compartimentare ca parterul, avand in plus balconul. Suplimentar, casa dispune de spatii de depozitare in suprafta de 49 mp. Parcare: in curte si stradal, in dreptul proprietatii, se pot parca 5 masini. Pe terenul aferent curtii din spate se mai poate dezvolta un proiect imobiliar. Ca infrastructura, proprietatea are bransament de curent electric trifazic, iar bransamnetele de apa gaze canalizare sunt dimensionate corespunzator, ajung pana la curtea din spate si pot sustine acest proiect. Nu exista interes pentru schimb cu alt imobil imobile. Proprietatea este o oportunitate intr-o zona selecta a Bucurestiului care se caracterizeaza nu numai printr-o infrastructura foarte buna, ci si prin apropierea de obiective culturale importante, doar pentru a enumera cateva:Biserica Sfantul Nicolae ctitorita in 1792 de familia Vacarescu, in spatele careia se afla vestigiile palatului domnitorului Bibescu, Country Club Baneasa, cunoscut actualmente ca Restaurant Diplomat, cel mai mare Country Club in perioada interbelica, ale carui facilitati atrageau protipendada din intreaga Europa, Parcul Herastrau, Fantana Miorita, Gara Regala, casele Nicolae si Dumitru Minovici, primul punand bazele societatii de salvare si a primului spitalul de urgenta, al doilea infiintat in Europa dupa cel din Moscova. Tot in apropier",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722460753",
        "Days Since Posted": "9 zile",
        "Date and Time Posted": "02/06/2024 12:26"
    },
    {
        "ID": 7001586,
        "Zone": "Domenii, Sector 1 (B)",
        "Price": 195000.0,
        "Type": "Casă single",
        "Square Meters": 165.0,
        "Description": "Proiect in executie in zona Piata Domenii, str. Lainici nr. 27, compus din teren in suprafata de 190 mp si imobil parter cu amprenta de 90 mp, cu autorizatie de construire consolidare si supraetajare imobil P+1+M - 165 mp utili + 43 mp terase, conform planuri atasate. Pret 195000EUR cu fundatii executate sau 435000EUR la cheie. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40724116188",
        "Days Since Posted": "21 zile",
        "Date and Time Posted": "21/05/2024 20:25"
    },
    {
        "ID": 7002903,
        "Zone": "Alexandru Ioan Cuza, Gara de Nord, Sector 1 (B)",
        "Price": 240000.0,
        "Type": "Casă single",
        "Square Meters": 96.0,
        "Description": "156m. casa trebuie renovata",
        "Proprietor": "Proprietar",
        "Phone Number": "+40753836331",
        "Days Since Posted": "19 zile",
        "Date and Time Posted": "23/05/2024 09:26"
    },
    {
        "ID": 6954509,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 235000.0,
        "Type": "Casă single",
        "Square Meters": 145.0,
        "Description": "Proprietar, vand casa la curte (84 mp) in cartierul Baneasa, sector 1: 5 camere, vestibul, hol, baie, bucatarie, camara, centrala termica. Suprafata totala 145 mp. Toate utilitatile. Acte la zi. Tel:",
        "Proprietor": "Proprietar",
        "Phone Number": "+40741047998",
        "Days Since Posted": "76 zile",
        "Date and Time Posted": "28/05/2024 14:14"
    },
    {
        "ID": 7011909,
        "Zone": "Floreasca, Sector 2 (B)",
        "Price": 568000.0,
        "Type": "Casă single",
        "Square Meters": 292.0,
        "Description": "Situata in zona Tei, la o distanta de 1 km de cartierul Floreasca si bd Barbu Vacarescu, proprietatea dispune de o suprafata locuibila de 292 m2, 5 camere, 4 bai, mansarda de 90Exclus intermediari -direct proprietar",
        "Proprietor": "Proprietar",
        "Phone Number": "+40724033543",
        "Days Since Posted": "9 zile",
        "Date and Time Posted": "02/06/2024 22:17"
    },
    {
        "ID": 7014438,
        "Zone": "Herăstrău, Sector 1 (B)",
        "Price": 1900000.0,
        "Type": "Casă single",
        "Square Meters": 694.0,
        "Description": "Casa individuala/ Sediu firma",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723971116",
        "Days Since Posted": "6 zile",
        "Date and Time Posted": "05/06/2024 23:06"
    },
    {
        "ID": 6794050,
        "Zone": "Universitate, Sector 3 (B)",
        "Price": 690000.0,
        "Type": "Casă single",
        "Square Meters": 650.0,
        "Description": "De vanzare Casa Ion Poenaru Bordea . Imobilul este o piesa de istorie iar documentele originale, istorice, atesta acest fapt. Imobilul din Bucuresti, Bvd. Hristo Botev (fosta str. Domnitei nr. 14) nr. 38, sector 3 este o fosta casa boiereasca, cel mai cunoscut dintre fostii proprietari ai acesteia fiind Ion Poenaru Bordea (1842 - 1918), care la sfarsitul sec. XIX inceputul sec. XX, a fost succesiv procuror, judecator, avocat, mare mosier in jud. Ialomita si, timp de 40 de ani, deputat liberal in Parlamentul Romaniei, ocupand inclusiv functia de vicepresedinte al Camerei Deputatilor. Casa este construita intr-un stil eclectic, specific epocii in care a fost edificata, fiind compusa dintr-un corp central C1 cu regim S+P+1+Pod (unde locuia proprietarul), corpul servitorilor si o cladire anexa C2 cu regim S+P+M (cu destinatia de grajd pentru 4 cai si remiza de trasura (scara in spirala de acces in aceasta fiind realizata intr-un turn zvelt ascutit, specific caselor boieresti din sec. XIX ultimul de acest gen pastrat in Bucuresti). Daca arhitectul corpului central de casa C1 nu este cunoscut, in schimb se cunoaste arhitectul Corpului de casa C2 (grajdul cu turnul ascutit), acesta fiind proiectat in anul 1883 de catre celebrul arhitect Grigore Cerkez, autor al unor proiecte de arhitectura importante in Bucuresti si nu numai: o aripa a Palatului Cotroceni (Marele Salon de Receptie 1925), Palatul Institutului de Arhitectura Ion Mincu (1912-1927), Teatrul Odeon (1911), Castelul Cantacuzino din Busteni (1911), Casa Dissescu de pe Calea Victoriei (1912), fatada Muzeului Grigore Antipa (1904-1908). De mentionat ca, sub corpul central de casa, se afla o crama boltita din caramida, inalta si incapatoare, de tipul celor intalnite in localurile din Centrul Istoric. Imobilul face parte oficial din Centrul Istoric al Capitalei, fiind monument de arhitectura clasa B, cat si parte din ansamblul de arhitectura Hristo Botev. Imobilul beneficiaza de un proiect complet de renovare restaurare, intocmit de arhitectul Petre Vencu, profesor",
        "Proprietor": "Proprietar",
        "Phone Number": "+40757728320",
        "Days Since Posted": "258 zile",
        "Date and Time Posted": "06/02/2024 02:32"
    },
    {
        "ID": 6929412,
        "Zone": "Piața Victoriei, Sector 1 (B)",
        "Price": 150000.0,
        "Type": "Casă single",
        "Square Meters": 65.0,
        "Description": "Constructie 2015 S+P+2E, complet utilata si mobilata. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40752132881",
        "Days Since Posted": "102 zile",
        "Date and Time Posted": "15/03/2024 11:03"
    },
    {
        "ID": 6933239,
        "Zone": "Dacia, Sector 2 (B)",
        "Price": 250000.0,
        "Type": "Casă single",
        "Square Meters": 230.0,
        "Description": "Urgent casa zona Dacia Stefan cel Mare, singur in curte, str Radu de la Afumati nr 12B, sector 2, 230 mp utili, 105 mp parter, 105 mp etaj plus subsol 20 mp, luminoasa, solida, permite si mansardare, placa de beton si la etaj si la pod, parter plus etaj, an constructie 1994 - constructie noua, de la 0, nu este pe casa veche, beton armat si caramida bca, teren 166 mp, curte libera in fata de 42 mp, 5 camere mari, living 70 mp! 3 bai, curte proprie, acces auto direct in curte din strada Radu de la Afumati, totul nou, renovara complet in 2023, pus sapa, izolatie pe podea de 5 cm, usi schimbate, temopane, instalatii schimbate, centrala noua in condensatie, parchet, gresie, aer, bucatarie cu blat de 6 m! La parter: living 26 mp, dormitor 17 mp, dresing, baie, hol de 30 mp unde s a facut bucataria, baie de serviciu si inca un dormitor de 14 mp. Tavane la inaltime 2. 65 La etaj: living open space 70 mp, dormitor 21 mp, baie. Tavan la inaltime 2. 7 m Vecini civilizati, strada a fost de curand reabilitata, asfaltata si pus dale pe trotuar, zona linistita. Acte gata de vanzare, libera, cadastru, intabulare, certificat energ etc. Sunt proprietarul casei. \nColaborez si cu agentii imobiliare. \nPret 250000 euro discutabil\nTel 07******55",
        "Proprietor": "Proprietar",
        "Phone Number": "+40729032755",
        "Days Since Posted": "98 zile",
        "Date and Time Posted": "11/03/2024 15:08"
    },
    {
        "ID": 6941276,
        "Zone": "Dacia, Sector 2 (B)",
        "Price": 130000.0,
        "Type": "Casă single",
        "Square Meters": 69.0,
        "Description": "Oportunitate uriasa pentru investitori, proprietar direct, zona Eminescu-Dacia, vand locuinta demolabila renovabila in suprafata totala de 85m patrati, compusa din doua apartamente intr-un singur corp de cladire de tip vagon, in curte comuna. Are toate utilitatile: apa, canalizare, racord gaze, electricitate, internet. Apartamentele demolabile sunt pozitionate jumatate stradal (se poate folosi ca spatiu comercial, birou etc dupa renovare), jumatate in spate si sunt despartite la mijloc de alta proprietate. Se poate face dezmembrare dezlipire imobil dupa achizitionare, obtinand doua proprietati la aceeasi adresa care ulterior pot fi valorificate independent. Zona centrala, splendida, linistita, cartier de vile cu acces imediat la toate mijloacele de transport. Proprietatea are actele bune si cadastru intabulare si se elibereaza imediat dupa vanzare. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40771210509",
        "Days Since Posted": "90 zile",
        "Date and Time Posted": "13/03/2024 17:26"
    },
    {
        "ID": 6820339,
        "Zone": "Popa Savu, Aviatorilor, Sector 1 (B)",
        "Price": null,
        "Type": "Casă single",
        "Square Meters": 130.0,
        "Description": "viatorilor, stradal, langa statuie\nText: parter 140 mp, teren 130 mp, terasa. Pretabil orice activitate comerciala. Direct proprietar. Exclus agentii",
        "Proprietor": "Proprietar",
        "Phone Number": "+40732269281",
        "Days Since Posted": "60 zile",
        "Date and Time Posted": "12/04/2024 11:57"
    },
    {
        "ID": 6966421,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 749000.0,
        "Type": "Casă single",
        "Square Meters": 190.0,
        "Description": "Proprietar vand vila langa Academia Brenciu, pozitie unicat Nu colaborez cu agenti sau agentii imobiliareVila tip duplex, curte 360 mp ( 453 brut ), Constructie finisata 2021 constructie P+1 +mansarda (180 mp desfasurata + mansarda finisata) + terasa + garaj+magazie cu pivnita, Parter - living 34mp, bucatarie 16 mp, hol, baie servici, camera tehnica Etaj 1 - dormitor matrimonial cu baie 22mp +6 mp + balcon, 1 dormitoare 16 mp + balcon, 1 dormitor 16 mp + balcon, hol, baie Mansarda 45 mp + baie, Finisaje piatra naturala, parcare, Curte amenajata Padurea Baneasa la 100 m, parc copii amenajat, strada asfaltata si iluminata, toate utilitatile, ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40744365515",
        "Days Since Posted": "64 zile",
        "Date and Time Posted": "08/04/2024 22:59"
    },
    {
        "ID": 6862780,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 670000.0,
        "Type": "Casă single",
        "Square Meters": 308.0,
        "Description": "Va propunem spre vanzare o superba vila in zona Baneasa Stejarii. \nSuprafata terenul este de 1200mp\nIar suprafata casei este de 307mp utili dispusi in felul urmator:\nLa parter este desfasurata in felul urmator, avem un living room open space cu bar si o zona de dining, bucatarie complet utilata cu insula si acces in garajul care are doua locuri de parcare generoase, o camera de depozitare si o baie. Toate acestea insumand 165, 5mp cu tot cu holuri. \nLa primul etaj avem doua dormitoare ambele cu bai proprii utilate atat cu cada cat si cu cabina de dus, ambele dormitoare dispun de cate un balcon, primul dormitor avand si un fabulos dressing room individual. Toate acestea insumand 90, 87mp. \nLa al doilea etaj avem mansarda ce dispune de aproximativ 35mp in care avem baie proprie, un dormitor si holul de trecere catre baie. Vila dispune de finisaje de lux, lumini ambientale atat in grupurile sanitare cat si in interior, intrerupatoare touch, aer conditionat in fiecare camera, bucatarie complet utilata cu plita, hota, cuptor, tot etajul si mansarda sunt complet mochetate pentru un aspect mult mai calduros dar si pentru a nu exista pierderi de temperatura. In curte avem o gradina privata care dispune de 2 terase acoperite prima fiind cu acces din living room, a doua fiind in curte unde se poate crea o zona de relaxare dupa gusturile noului propietar(foisor, bucatarie de vara, jacuzzi etc. )\nAvand in vedere suprafata terenului care este foarte mare dispune de spatiul necesar pentru amenajarea unei piscine. Dispunem de 5 locuri de parcare 3 in fata garajului si 2 in garaj, cele doua locuri din garaj fiind foarte generoase ne permit deschiderea larga a usilor. \nCasa a fost renovata complet in cursul acestui an(2023) si nu a fost locuita de atunci, totul este absolut nou si nefolosit. Accesul este privat cu poarta electrica. \nPretul imobilului este 670. 000EUR, nu se aplica tva. \nComision 0% cumparator",
        "Proprietor": "Proprietar",
        "Phone Number": "+40720474647",
        "Days Since Posted": "102 zile",
        "Date and Time Posted": "12/03/2024 10:47"
    },
    {
        "ID": 6981174,
        "Zone": "Grigore Alexandrescu, 34, Dorobanți, Sector 1 (B)",
        "Price": 1000000.0,
        "Type": "Casă single",
        "Square Meters": 188.0,
        "Description": "Vand imobil situat in Bucuresti, sector 1, str. Grigore Alexandrescu nr. 34, zona A, tip rezidential, data constructie 1960. Pret nenegociabil. Accept agenti.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722670533",
        "Days Since Posted": "48 zile",
        "Date and Time Posted": "25/04/2024 05:31"
    },
    {
        "ID": 6840224,
        "Zone": "Unirii, Sector 3 (B)",
        "Price": 158000.0,
        "Type": "Casă single",
        "Square Meters": 120.0,
        "Description": "Particular, vand vila noua, constructie solida, caramida + beton, parter + etaj, living mare + 2 dormitoare foarte mari, 2 bai, o bucatarie mare, curte amenajata, cocheta, terasa mare, o baie la parter si una la etaj, in ansamblu exclusivist cu bariera si strazi private, locuri de parcare in incinta, finisata, utilata, mobilata, totul de calitate, cheltuieli mici privind consumurile datorita materialelor si izolatiilor de calitate, vecini de calitate, aer curat. Apropiere de toate mijloacele de transport (metrou, autobuze, tramvaie), zona Nicolae Grigorescu. Nu colaborez cu agentii, intermediari, site-uri. Detin toate actele.",
        "Proprietor": "Dezvoltator",
        "Phone Number": "+40785373737",
        "Days Since Posted": "90 zile",
        "Date and Time Posted": "22/03/2024 14:53"
    },
    {
        "ID": 6941172,
        "Zone": "Unirii, Unirii, Sector 3 (B)",
        "Price": 155000.0,
        "Type": "Casă single",
        "Square Meters": 130.0,
        "Description": "Vila ultracentrala + curte pe Bulevardul Unirii, P+1, constructie solida, cu sase camere spatioase, doua bai, o bucatarie mare inchisa. Complet finisata modern, de calitate. Situata pe Strada de vile linistita, vecini de calitate. Toate actele la zi, accept credit. Nu colaborez cu agentii, intermediari sau site-uri.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40765666000",
        "Days Since Posted": "90 zile",
        "Date and Time Posted": "13/03/2024 15:56"
    },
    {
        "ID": 6968990,
        "Zone": "Ocolului, Dacia, Sector 2 (B)",
        "Price": 73000.0,
        "Type": "Casă single",
        "Square Meters": 50.0,
        "Description": "Particular vand casa cu un singur nivel, casa include 2 camere, baie, bucatarie, hol. \nInstalatie de cupru, termopane. \nFacilitati Aditionale: Casa are beci\nCentrala proprie si calorifere, certificat energetic\nZona : Strada Ocolului, sector 2\nExclus intermediar",
        "Proprietor": "Proprietar",
        "Phone Number": "+40765245249",
        "Days Since Posted": "1030 zile",
        "Date and Time Posted": "16/04/2024 10:06"
    },
    {
        "ID": 6875463,
        "Zone": "Teisani, Băneasa, Sector 1 (B)",
        "Price": 650000.0,
        "Type": "Casă single",
        "Square Meters": 950.0,
        "Description": "Vila parter etaj si mansarda locuibila, garaj, alee privata, curte 950m. din care 210m amprenta casei pe nivel, fiecare nivel dotat cu centrala, aer conditionat si alarma. Parterul are un living, dormitor, bucatarie, dresing, 2bai La etaj 2dormitoare living bucatarie, 2bai. La mansarda. dormitor, living, si baie. Curtea are un sageac, fantana arteziana, si gratar",
        "Proprietor": "Proprietar",
        "Phone Number": "+40756100303",
        "Days Since Posted": "158 zile",
        "Date and Time Posted": "13/05/2024 21:24"
    },
    {
        "ID": 6987674,
        "Zone": "Floreasca, Sector 1 (B)",
        "Price": 999000.0,
        "Type": "Casă single",
        "Square Meters": 377.0,
        "Description": "Casa, vila Dorobanti -Floreasca sup constr 485/377utila,, curte 180m P+2+ terasa semiacoperita, constructia are 3 apt ?3 cam iar terasa este amenajata ca spatiu de locuit . ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722241487",
        "Days Since Posted": "38 zile",
        "Date and Time Posted": "04/05/2024 22:04"
    },
    {
        "ID": 6990913,
        "Zone": "Teodosie Rudeanu, 65, Banu Manta, Sector 1 (B)",
        "Price": 545000.0,
        "Type": "Casă single",
        "Square Meters": 345.0,
        "Description": "De vanzare vila P+2, situata pe str. Teodosie Rudeanu, nr. 65, in spatele primariei Sectorului 1 in cartierul Banu Manta. Imobilul este din 2004 iar suprafata cladirii este de 345 mp, terenul are 167 mp iar curtea are 42 mp unde se poate folosi ca si loc de parcare pentru 2 masini. Aceasta este renovata de curand, Imobilul are centrala proprie pe gaz, alarma, climatizare racire/incalzire in fiecare camera, aer conditionat, gresie, parchet, faianta, apa curenta si electricitate. Colaboram si cu agentiile imobiliare. Pentru detalii suplimentare si pentru a programa o vizionare nu ezitati sa ma contactati pe numarul 0722359200 Momentan nu au am poza, am doar acest filmulet : https://www. youtube. com/watch?v=Vyjn2HKPlAo&list=PLFpjjWUQ0Ve_EEt8jTCu-ulbT8TzipSh7&index=12",
        "Proprietor": "Proprietar",
        "Phone Number": "+40747748837, +40786099329",
        "Days Since Posted": "33 zile",
        "Date and Time Posted": "27/05/2024 16:45"
    },
    {
        "ID": 6584457,
        "Zone": "Gara de Nord, Sector 1 (B)",
        "Price": 535000.0,
        "Type": "Casă single",
        "Square Meters": 540.0,
        "Description": "De vanzare 2 case+curte aferenta, suprafata teren liber 524 mp, case construite in suprafata de 370 mp cu posibilitate construire P+2 etaje, in zona Gara de Nord - Str. Dr. Ratiu nr. 4-6. Certificat urbanism si cadastru intocmite. Pret usor negociabil. Rog contactare dupa orele 18. 30. Fara exclusivitate agentii imobiliare. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40726759748",
        "Days Since Posted": "11 zile",
        "Date and Time Posted": "31/05/2024 11:11"
    },
    {
        "ID": 7012757,
        "Zone": "Griviței, Sector 1 (B)",
        "Price": 56900.0,
        "Type": "Casă single",
        "Square Meters": 30.0,
        "Description": "Oportunitate unica de a achizitiona o casa cocheta situata intr-o zona excelenta a Bucurestiului, la doar 1 minut de mers pe jos de statia de metrou Basarab si in proximitatea Bulevardului Titulescu si Calea Grivitei. Aceasta proprietate poate fi folosita atat ca locuinta confortabila, cat si ca spatiu comercial pentru mici afaceri. Caracteristici imobil:Suprafata totala utila: 30 mpCompartimentare: 1 camera, bucatarie, baie. Renovata complet in 2016: instalatii noi, ferestre termopan, parchet, gresie si faianta, izolare termica exterior, acoperis nouPod utilizabil pentru depozitarePosibilitate de extindere cu mansarda. Parcarea disponibila chiar in fata casei. Terenul sub casa este in proprietate. Avantaje si Facilitati:Ideala pentru locuinta datorita amplasarii centrale si accesului facil la transportul public si facilitati urbane. Potrivita si pentru mici afaceri:Cabinet terapeutic, masaj, reflexoterapie;Salon de infrumusetare;Magazin de proximitate;Birou de consultanta;Atelier de creatie;Agentie de turism;Servicii de educatie (meditatii, cursuri private);Servicii IT (reparatii calculatoare, consultanta IT);Incalzire cu centrala electrica, cu optiunea de montare a panourilor fotovoltaice pentru reducerea costurilor la electricitate. Toate actele necesare pentru vanzare sunt disponibile (cadastru, intabulare, certificat energetic). ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40720738120, +40769062034",
        "Days Since Posted": "8 zile",
        "Date and Time Posted": "03/06/2024 18:55"
    },
    {
        "ID": 6930499,
        "Zone": "Vespasian, Gara de Nord, Sector 1 (B)",
        "Price": 140000.0,
        "Type": "Casă single",
        "Square Meters": 90.0,
        "Description": "ZONA GARA DE NORD-PLEVNEI. vand parter din P+1. . . 117mp construiti-90mp. utili curte 40mp casa este formata din 3 dormitoare, living, baie, bucatarie, camara si beci. dotari centrala termica, termopane. Casa trebuie renovata atat interior cat si exterior si pretul nu este negociabil . EXCLUS AGENTII IMOBILIARE",
        "Proprietor": "Proprietar",
        "Phone Number": "+40763337703",
        "Days Since Posted": "91 zile",
        "Date and Time Posted": "03/06/2024 11:17"
    },
    {
        "ID": 6783503,
        "Zone": "Victoriei, Sector 1 (B)",
        "Price": 160000.0,
        "Type": "Casă single",
        "Square Meters": 190.0,
        "Description": "Imobilul este situat in Bucuresti sector 1, Intr. Ecaterina Teodoroiu constructia se afla amplasta pe o suprfata de 90 mp din totalul suprafetei de 298 mp. Suprafata totala construita este de 190, 30 mp si se compune din:subsol - 54, 85 mp, parter - 40, 85 mp compus din 2 camere, baie si gradina 7 mp, etaj I - 56, 65 mp compus din 2 camere, baie si bucatarie, mansarda - 37, 95 mp compartimentata (in acte apare pod). Incalzirea este pe gaz la fiecare nivel este cate o centrala pe gaz, iar in camere sunt sobe cu arzator pe gaz. de la proprietar direct",
        "Proprietor": "Proprietar",
        "Phone Number": "+40745180384, +40767355745",
        "Days Since Posted": "268 zile",
        "Date and Time Posted": "05/06/2024 19:19"
    },
    {
        "ID": 6931042,
        "Zone": "Floreasca, Sector 2 (B)",
        "Price": 150000.0,
        "Type": "Casă single",
        "Square Meters": 149.0,
        "Description": "Apartament 3 camere semidecomandat, parter inalt, bloc P +3, vis a vis de Mc Donald s construit in anii 60, cu demersuri pt anvelopare, oferind o optiune versatila pentru uz rezidential, birouri sau cabinete medicale. Orientare mixta cu vedere dubla, la strada Barbu Vacarescu din 2 camere ( una cu balcon inchis ) si in gradinile din spatele blocului(sufragerie si bucatarie). Apartamentul are 61 mp compus din 3 camere de locuit, hol balcon inchis, bucatarie, camara, baie + 1 boxa la subsol de Aproximativ 16, 6 mp si un spatiu depozitare de aprox 10 mp sub scara, bine compartimentate care poate fi adaptat diverselor nevoi. Apartamentul se bucura de lumina naturala si de o atmosfera linistita situat intr o locatie strategica cu acces facil la transportul public, siuprtmarketuri, sali fitness, cabinete tratament, reprezentand cu siguranta o alegere excelenta pt cei care doresc sa isi configureze spatiul intr un mod flexibilVecinatati: Parcul Cinema Floreasca, parcul Circului, Patinuarul Floreasca Farmacia Tei, Carrefour, Kaufland, Scoala 10, liceul Rosetti, benzinarie, cabinete medicale si de recuperare, acces facil la mijloace de transport, autobuze si metrou",
        "Proprietor": "Proprietar",
        "Phone Number": "+40724663348",
        "Days Since Posted": "100 zile",
        "Date and Time Posted": "08/06/2024 14:20"
    },
    {
        "ID": 6924813,
        "Zone": "Aviației, Sector 1 (B)",
        "Price": 285000.0,
        "Type": "Casă single",
        "Square Meters": 150.0,
        "Description": "Vila pretabila cabinet medical sau clinica. Dispune de rampa de acces la garajul subteran, necesara pentru persoanele cu dizabilitati, rampa fiind mentionata in documentele casei, astfel incat se pot obtine toate aprobarile necesare autorizarii drept clinica/cabinet. Vila de vanzare in cartier Baneasa, zona Romaero, cu access direct din strada Biharia, la doar 200 m distanta de LIDL Aviatiei, avand in imprejurimi Mega Image, Elvila, Medicover, Colegiul Tehnic de Aeronautica Henri Coanda etc. Vila este compusa din D+P+2E+M, amprenta la sol 69 mp, astfel: - Demisol ? garaj + dressing + baie + camera CT - 54, 5 mpu; - Parter ? bucatarie + living + baie - 56, 5 mpu; - Etaj 1 ? 3 dormitoare + baie - 58, 65 mpu; - Etaj 2 ? 1 dormitor + camera de zi - 57, 2 mpu; - Mansarda ? spatiu deschis, neamenajat - 60 mp. Imobilul a fost finalizat in anul 2000, este construit din caramida si structura de beton armat. Se afla in stare foarte buna, fara fisuri/crapaturi, fara infiltratii sau mucegai. Este mobilat si utilat conform perioadei mentionate. Dispune de tamplarie termopan, izolatie termica cu polistiren la exterior, parchet si tamplarie interioara din lemn masiv. Scara interioara este din beton armat, iar scara de acces spre mansarda este din lemn. Dispune de 2 cai de access la parter, catre ambele curti interioare, iar la demisol avem access interior din garaj catre parter. Imprejurimi ? zona linistita, fara probleme, strada asfaltata recent, fara litigii sau alte probleme de ordin juridic. Pentru programarea unei vizionari, va rugam sa lasati mesaj. Numar niveluri imobil: 4 Numar Bai: 3 Comision cumparator: 0% Nr. locuri parcare: 2 Clima Incalzire Gaz Canalizare Apa Curent Subsol",
        "Proprietor": "Proprietar",
        "Phone Number": "+40724663348",
        "Days Since Posted": "106 zile",
        "Date and Time Posted": "26/02/2024 07:53"
    },
    {
        "ID": 6794530,
        "Zone": "Henri Mathias Berthelot, general, 69A, Victoriei, Sector 1 (B)",
        "Price": 450000.0,
        "Type": "Casă single",
        "Square Meters": 220.0,
        "Description": "Proprietar, ofer spre vanzare Casa deosebita Vila compusa din Demisol+ Parter +1 Etaj, si Pod-mansardabil cu suprafata totala utila 215 Mp(fara pod) nerenovata situata in zona CENTRALA adica strada General H. M. Berthelot . Nr 69A Casa(constructia) detine toate utilitatile : apa-, canalizare, curent si gaze naturale - Engie . . Cadastru si Intabulare realizate recent in 2023 . Tel direct proprietar STEFAN telefon mobil este jos in rubrica si cel de pe banner din poza de pe fatada casei tot nr de tel al proprietarului adica al meu . (sa stiti) Colaborez si cu agentii de imobiliare. sau agenti dar fara exclusivitate de nici un fel . Pretul poate fi desigur usor negociabil!",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723775001",
        "Days Since Posted": "90 zile",
        "Date and Time Posted": "13/03/2024 13:44"
    },
    {
        "ID": 6761615,
        "Zone": "Biharia, Băneasa, Sector 1 (B)",
        "Price": 285000.0,
        "Type": "Casă single",
        "Square Meters": 280.0,
        "Description": "Vila pretabila cabinet medical sau clinica. Dispune de rampa de acces la garajul subteran, necesara pentru persoanele cu dizabilitati, rampa fiind mentionata in documentele casei, astfel incat se pot obtine toate aprobarile necesare autorizarii drept clinica/cabinet. Vila de vanzare in cartier Baneasa, zona Romaero, cu access direct din strada Biharia, la doar 200 m distanta de LIDL Aviatiei, avand in imprejurimi Mega Image, Elvila, Medicover, Colegiul Tehnic de Aeronautica Henri Coanda etc. Vila este compusa din D+P+2E+M, amprenta la sol 69 mp, astfel:- Demisol garaj + dressing + baie + camera CT - 54, 5 mpu;- Parter bucatarie + living + baie - 56, 5 mpu;- Etaj 1 3 dormitoare + baie - 58, 65 mpu;- Etaj 2 1 dormitor + camera de zi - 57, 2 mpu;- Mansarda spatiu deschis, neamenajat - 60 mp. Imobilul a fost finalizat in anul 2000, este construit din caramida si structura de beton armat. Se afla in stare foarte buna, fara fisuri/crapaturi, fara infiltratii sau mucegai. Este mobilat si utilat conform perioadei mentionate. Dispune de tamplarie termopan, izolatie termica cu polistiren la exterior, parchet si tamplarie interioara din lemn masiv. Scara interioara este din beton armat, iar scara de acces spre mansarda este din lemn. Dispune de 2 cai de access la parter, catre ambele curti interioare, iar la demisol avem access interior din garaj catre parter. Imprejurimi zona linistita, fara probleme, strada asfaltata recent, fara litigii sau alte probleme de ordin juridic. Pentru programarea unei vizionari, va rugam sa lasati mesaj. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40769289606",
        "Days Since Posted": "242 zile",
        "Date and Time Posted": "28/01/2024 07:13"
    },
    {
        "ID": 6939461,
        "Zone": "Floreasca, Sector 1 (B)",
        "Price": 390000.0,
        "Type": "Casă single",
        "Square Meters": 100.0,
        "Description": "Proprietate situata in zona Dorobanti vis-a-vis de Piata Floreasca pe Strada Banul Antonache nr. 35, Aceasta constructie necesita renovari insa dispune de toate utilitatile (curent, gaza, apa-canal). Teren: 184mp Constructii: 100mp Dispune de toate utilitatile (gaz, apa, curent). 5 camere; 1 baie, 1 Garaj",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722585790",
        "Days Since Posted": "92 zile",
        "Date and Time Posted": "11/03/2024 23:20"
    },
    {
        "ID": 6937146,
        "Zone": "Floreasca, Sector 2 (B)",
        "Price": 550000.0,
        "Type": "Casă single",
        "Square Meters": null,
        "Description": "Parter si etaj, intr-o curte de 400 de mp, cu doua garaje aferente. Renovare recenta, instalatii sanitare si electrice noi si moderne, instalatia de aductiune a apei si canalizarea complet inlocuite in 2023, garantate 100 de ani. \n \n \n \n Detalii suplimentare\n \n \n Vila poate fi folosita ca locuinta unica sau cele doua apartamente (de la parter si etaj) pot fi utilizate separat, avand cate 3 camere, bucatarie, baie, terasa, toaleta de serviciu. Podul poate fi mansardat. \n\nZona linistita, cu cele mai bune gradinite, scoli si licee, parcuri, supermarketuri, piata, restaurante, clinici medicale si stomatologice, saloane de ingrijire personala, sali de sport si piscine, scoli de limbi straine si balet in imediata apropiere. Acces la metrou la 10 minute de mers pe jos. \n\nPretul (usor negociabil): 550. 000?",
        "Proprietor": "Proprietar",
        "Phone Number": "+40721795252",
        "Days Since Posted": "94 zile",
        "Date and Time Posted": "03/04/2024 15:08"
    },
    {
        "ID": 6910858,
        "Zone": "Cotroceni, Sector 5 (B)",
        "Price": 450000.0,
        "Type": "Casă single",
        "Square Meters": 113.0,
        "Description": "Proprietar vand apartament in vila cu 3 camere 113 mp complet mobilat si utilat gama premium la mobila si electrocasnice cu finisaje de lux . Imobilul este izolat pe interior, toata instalatia electrica si sanitara noua . Curte in proprietate privata de aproximativ 200 mp . Casa se afla la intrarea Palatului Cotroceni, fiind invecinata cu facultatea de medicina, gradina botanica, accesul la metrou fiind la 3 min de imobil in zona sunt numeroase scoli si gradinite . La demisol sunt 3 camere de depozitare aproximativ 35 mp avand acces separat, curtea este perfect delimitata de cea a vecinului unde acesta nu are acces . Apartamentul are 2 intrari atat prin fata casei cat si prin spatele casei care da direct in curtea persoanala, practic cele 2 apartamente sunt perfect delimitate fiecare avand parte de intimitate. Vila este superba cu o arhitectura deosebita aflata pe o strada ferita de trafic si foarte linistita . In fata casei sunt 2 locuri de parcare pentru masini . Parterul casei impresioneaza prin inaltimea si dimensiunea camerelor si a finisajelor de lux, imbinand granitul, marmura si parchetul reconditionat autentic . Bucataria este extrem de generoasa si superb amenajata 20 mp unde gatitul devine o placere . Dormitorul matrimonial este si el foarte generos 20 mp, fiind indreptat catre rasarit cu privire directa in curtea din spatele casei, ferit de zgomotul zilnic oferind linistea si odihna perfecta . Dormitorul nr 2, are aproximativ 8 mp acesta fiind amenajat ca un dressing . Livingul este superb tip salon avand 30 mp cu arcade sculptate manual cu usi mari din lemn masiv si ferestre mari luminate . Zona exclusivista ! Nu doresc colaborare cu agentii imobiliare. Pretul nu este negociabil.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40720947531",
        "Days Since Posted": "120 zile",
        "Date and Time Posted": "12/02/2024 09:08"
    },
    {
        "ID": 6504690,
        "Zone": "Victoriei, Sector 1 (B)",
        "Price": 370000.0,
        "Type": "Casă single",
        "Square Meters": 200.0,
        "Description": "direct proprietar, casa veche 100 mp+ 200 mp curte, zona centrala, neg. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40726152356",
        "Days Since Posted": "99 zile",
        "Date and Time Posted": "11/03/2024 16:25"
    },
    {
        "ID": 6948514,
        "Zone": "Domenii, Sector 1 (B)",
        "Price": 195000.0,
        "Type": "Casă single",
        "Square Meters": 140.0,
        "Description": "Proprietar, vand imobil si teren situate in Bucuresti, Str. IP Pavlov. Teren in suprafata de 170 mp pe care se afla un imobil Subsol+Parter, in suprafata de 70 mp. Detin autorizatie de construire pentru consolidare - supraetajare, pentru imobil Subsol + Parter + 1 Etaj. Imobilul este pregatit pentru inceperea lucrarilor de consolidare, recompartimentare si supraetajare. Terenul aferent imobilului este detinut in proprietate. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40744638095",
        "Days Since Posted": "83 zile",
        "Date and Time Posted": "20/03/2024 20:37"
    },
    {
        "ID": 6972273,
        "Zone": "Domenii, Sector 1 (B)",
        "Price": 990000.0,
        "Type": "Casă single",
        "Square Meters": 485.0,
        "Description": "Vila cu arhitectura clasica, amplasata in zona Domenii, an constructie 2001. \nVila se distinge prin camerele sale spatioase si foarte luminoase, dispunand de o curte de 300 mp si amprenta la sol de 108 mp. \nDispune de 4 niveluri in regim de inaltime D+P+2E+Mansarda. Cladirea are o suprafata totala utila de 485 mp si o suprafata construita de 540 mp. \nA fost renovata integral in anul 2021. \nEste dotata cu sisteme de alarma si camere de luat vederi. \nIn prezent functioneaza ca imobil de birouri. Dispune de 12 camere spatioase, dupa cum urmeaza:\nDemisol (100 mp): garaj, arhiva, bucatarie, sala de mese, camera tehnica;\nParter (82 mp): receptie, sala de protocol, birou, hol + scara, baie;\nEtaj 1 (99 mp): 4 birouri, 2 bai, hol + scara, logie;\nEtaj 2 (100 mp): 4 birouri, 2 bai, hol + scara;\nMansarda (100 mp): open space (60 mp), baie, terasa (31 mp).",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722236211",
        "Days Since Posted": "57 zile",
        "Date and Time Posted": "15/04/2024 13:39"
    },
    {
        "ID": 6926874,
        "Zone": "Domenii, Sector 1 (B)",
        "Price": 390000.0,
        "Type": "Casă single",
        "Square Meters": 290.0,
        "Description": "Demisol 135 m2: - 3 dormitoare - 2 bai - 1 WC serviciu - bucatarie - living-room - curte interioara Pret: 280, 000 eur Parter 135 m2: - 3 dormitoare - living-room - 2 bai - bucatarie - 2 terase Pret: 390, 000 eur Teren: 290 m2 Pret: 350, 000 eur Confort: 1 Tip imobil: Casa/Vila",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722507731",
        "Days Since Posted": "105 zile",
        "Date and Time Posted": "17/04/2024 19:42"
    },
    {
        "ID": 6957970,
        "Zone": "Domenii, Sector 1 (B)",
        "Price": 250000.0,
        "Type": "Casă single",
        "Square Meters": 160.0,
        "Description": "2 case de vanzare intre Piata Domenii si Piata Chibrit, la 6 minute de mers pe jos de statia de metrou 1 Mai, amplasate pe un teren de 246 mp cu deschidere de 10 mp, pe strada Rucar, o zona foarte linistita de case unde se pot construi cladiri cu regim de inaltime P+2. Una din case este veche, din 1930, doar parter, stil vagon, cu camere decomandate, pentru care se poate obtine usor autorizatie de mansardare si consolidare, iar cealalta casa este P+1, construita in 2008 in baza unei autorizatii de construire, dar care este nefinalizata, nereceptionata si neintabulata motiv pentru care vanzarea nu se poate face cu credit ipotecar. Pretul este fix. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40741982455",
        "Days Since Posted": "72 zile",
        "Date and Time Posted": "31/03/2024 10:09"
    },
    {
        "ID": 6496176,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 370000.0,
        "Type": "Casă single",
        "Square Meters": 182.0,
        "Description": "NBC DEV INVEST, in calitate de dezvoltator imobiliar, va propune spre vanzare o vila cu 4 camere, din portofoliul propriu, situat in Sectorul 1, Bucuresti. FACILITATI Statie STB: 1 minut (mers) Scoala Germana: 1 minut(mers) Petrom City: 2 min(mers) Magazin Lidl: 5 min (mers) Parc Herastrau: 7 min(auto) Mall Baneasa: 10 min(auto) Gara de Nord: 15 min(auto) Aeroport Otopeni: 15min(auto) SUPRAFETE S. Utila: 182 mp S. Utila Totala: 210 mp S. Construita: 237. 60 mp S. Teren: 132 mp UTILITATI Utilitati generale: Curent, Apa, Canalizare, Gaz Sistem incalzire: Centrala proprie, incalzire in pardoseala Acces internet: Fibra optica FINISAJE Ferestre cu geam termopan: Pvc Usi interior: Lemn Usa intrare: Metal Izolatii termice: Exterior Podele: Gresie, Parchet Pereti: Faianta, Vopsea lavabila Vila beneficiaza de 2 locuri de parcare . Vila se vinde complet finisata, la cheie, cu pretul de 415. 000 Euro + TVA. Pret special pana la vezi numarul0. 000 Euro + TVA Pentru mai multe detalii accesati trimite email",
        "Proprietor": "Dezvoltator",
        "Phone Number": "+40786188683",
        "Days Since Posted": "32 zile",
        "Date and Time Posted": "11/05/2024 05:44"
    },
    {
        "ID": 6979213,
        "Zone": "Aviației, Sector 1 (B)",
        "Price": 1150000.0,
        "Type": "Casă single",
        "Square Meters": 200.0,
        "Description": "Vila2005+spatiu comercial. Singur curte . P+1, 80 mp. pe nivel + spatiu comercial 50mp+ curte. Posibilitati de extindere . Pozitie deosebita . Aproape de Herastrau. Casa are :beci, living, bucatarie, 2bai si 2 dormitoare . Curte si garaj. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40769363552",
        "Days Since Posted": "50 zile",
        "Date and Time Posted": "22/04/2024 16:23"
    },
    {
        "ID": 6880333,
        "Zone": "Dacia, Sector 2 (B)",
        "Price": 294000.0,
        "Type": "Casă single",
        "Square Meters": 123.0,
        "Description": "Va propunem spre vanzare un apartament deosebit cu 4 camere, in zona Dacia\nPolona. \nApartamentul este amplasat pe toata suprafata parterului unei vile, cu regim de inaltime P+1+M. \nSuprafata utila a apartamentului este de 104mp, la care se se adauga o pivnita de 19 m. p. \nCamerele sunt spatioase si inalte, foarte bine iluminate natural. \nApartamentul este compus din 4 Camere, 2 Bai, 1 Bucatarie. \nConfortul termic este realizat prin Centrala Proprie, instalatie electrica fiind schimbata in totalitate. \nIdeal pentru familiile care sunt in cautarea unei noi Locuinte intr-o zona centrala si linistita de case\nvile, cu regim de inaltime mic si pentru sedii de firme. \nIn imediata apropiere sunt mijloace de transport in comun, statie de metrou, magazine, sucursale bancare, restaurante, etc. \nApartamentul are o curte comuna, in suprafata de 125 m. p. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40746271330",
        "Days Since Posted": "154 zile",
        "Date and Time Posted": "07/04/2024 18:32"
    },
    {
        "ID": 6514901,
        "Zone": "Batistei, 18, Universitate, Sector 1 (B)",
        "Price": 890000.0,
        "Type": "Casă single",
        "Square Meters": 359.0,
        "Description": "Batistei 13 cam. 358. 95 mp utiliProprietate exclusivista Demisiol+ P+1Eetaj. O oportunitate extraordinara deinvestitie cu multiple destinatii, vila cuteren si curte proprie, in zona ultracentrala a Bucurestiului, pe strada Batistei nr 18. Datorita pozitiei excelente pe care o aresi in urma unui proiect de renovare, aceasta proprietate se poate transformaoricand in locuinta ideala din centrulcapitalei, poate fi oricand si sediul uneifirme/notariat/cabinet de avocat/ clinica medicala/cabinet stamatologic ce isi doreste o vizibilitate stradala cu posibilitate parcare in curte proprie, de asemenea find foarte potrivita sipentru gradinita, scoala, sediul de banca, sau un boutique hotel sau oricealta destinatie comerciala, avand unacces usor catre toate punctele de interes ale Bucurestiului. Proprietatea este compusa din: corp A si corp B, teren cu o suprafata 322 mp. Corpul A are o structura de S+P+E+Podcu o suprafata totala de 258, 75 mp, compusi din 10 camere si 2 grupurisanitare. Corpul B are o structura pe parter cu osuprafata totala de 100. 20 mp compusi din Parter. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40746288886",
        "Days Since Posted": "572 zile",
        "Date and Time Posted": "13/05/2024 10:12"
    },
    {
        "ID": 6636823,
        "Zone": "Victoriei, Sector 1 (B)",
        "Price": 300000.0,
        "Type": "Casă single",
        "Square Meters": 110.0,
        "Description": "PROPRIETAR vand casa si teren zona Piata Matache (vizavi THE MARK). Casa P+E si pod, 2 pivnite (total casa 110mp), teren 360mp (curte libera in partea din spate aprox. 200mp). Totul in proprietate, fara probleme cu actele (nu au fost nationalizate). Momentan 3 spatii comerciale si un spatiu de locuit la etaj (2 camere, baie. bucatarie, centrala termica, 2 balcoane). Curent trifazic, gaz, apa, canalizare, telecom. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40724870178",
        "Days Since Posted": "67 zile",
        "Date and Time Posted": "14/05/2024 16:05"
    },
    {
        "ID": 6957994,
        "Zone": "Turda, Sector 1 (B)",
        "Price": 399000.0,
        "Type": "Casă single",
        "Square Meters": 165.0,
        "Description": "Casa individuala (singur in curte) in zona de case cuprinsa intre bd. Turda-Mihalache-Titulescu-Grivita. 165 mp dispusi astfel:\n- subsol: beci amplu, circulabil, 2 incaperi)\n- parter: hol, bucatarie & dining, living dublu (lejer 2 camere), baie de serviciu\n- etaj: 2 camere, ambele duble (pot fi oricand recompartimentate ), baie matrimoniala, hol, balcon\nspatiu depozitare, dressing - mansarda: 2 camere, dintre care una foarte mare, baie complet utilata, spatiu de depozitare, hol. Casa este complet utilata si mobilata, practic gata pentru a-si primi noii proprietari. Proprietatea include si o curte de aprox 40 mp, suficienta pentru o zona de relaxare, amenajare zona de gratar, un mic spatiu de depozitare si\nsau, daca se doreste, poate acomoda inclusiv o masina (ramanand loc si pentru o masa pe terasa) Casa este construita in anii &#039;60 si renovata ulterior in anii 2000. Intre 2019 si 2022 a fost renovata integral (de la caramida) schimbandu-se toate utilitatile (curent, apa, izolatii, acoperis ). Desigur beneficiaza de incalzire centrala (gaz), electricitate, apa-canal, AC (desi acesta nu e necesar ). Toate electrocasnicele si instalatiile sanitare avand o \"vechime\" de 2 ani, nu implica nicio investitie pe moment. Zona este majoritar de case, extrem de linistita, cu acces rapid catre toate zonele orasului. Mentionez doar:\n- \"la 5 minute de Victoriei\" (de fapt 25 minute, pe jos) - scoli generale in 2 pana la 15 min pe jos\n- licee 15-20 min pe jos diverse optiuni\n- metrou: 10 min Basarab, 20 min Gara de Nord, pe jos\n- clinici si spitale - STB: tramvai la 5 min (Turda) si 10 min (Mihalache Titulescu ) si varii linii de autobuz si troleu\n- Parcuri: Regina Maria - 2 min, Kisselef - 15 min, pe jos ; Herastrau - 15-20 min (cu masina) - in fata portii se pot parca fara probleme 2 masini Casa poate fi vizionata oricand (cu programare in prealabil) si va deveni disponibila la finalul lunii aprilie (momentan este inchiriata ) Pretul este usor negociabil dar este unul corect versus piata versus valoarea imobiliara a proprietatii",
        "Proprietor": "Proprietar",
        "Phone Number": "+40726137903",
        "Days Since Posted": "72 zile",
        "Date and Time Posted": "09/04/2024 21:09"
    },
    {
        "ID": 7004371,
        "Zone": "Unirii, Sector 3 (B)",
        "Price": 130000.0,
        "Type": "Casă single",
        "Square Meters": 36.0,
        "Description": "Vand casa in zona Budapesta din Bucuresti. Are toate utilitatile (centrala termica pe gaz) si este complet mobilata si utilata. Contine: living cu bucatarie, dormitor, birou mic, baie. Accept intermediari. Pret 130. 000 de euro (negociabil).  ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40721269526",
        "Days Since Posted": "3722 zile",
        "Date and Time Posted": "25/05/2024 01:40"
    },
    {
        "ID": 6943626,
        "Zone": "Griviței, Sector 1 (B)",
        "Price": 400000.0,
        "Type": "Casă single",
        "Square Meters": 232.0,
        "Description": "Vand casa zona Grivitei Dacia, 232 mp + 30 mp demisol",
        "Proprietor": "Proprietar",
        "Phone Number": "+40721269526",
        "Days Since Posted": "88 zile",
        "Date and Time Posted": "03/06/2024 12:53"
    },
    {
        "ID": 6430848,
        "Zone": "Dorobanți, Sector 1 (B)",
        "Price": 650000.0,
        "Type": "Casă single",
        "Square Meters": 320.0,
        "Description": "Particular, am placerea sa va prezint o proprietate deosebita, situata intr-una dintre cele mai prestigioase locatii ale capitalei, zona Dorobanti, Sectorul 1. \nImobilul nou construit ofera posibilitatea noului propietar sa isi finiseze interiorul cladirii in functie de stilul dorit. \nImobilul are 5 niveluri (D+P+2Et+M) cu o suprafata totala de 320m2 si se pot imparti in functie de necesitatile clientului. \nCladirea se preteaza pt o familie sau se poate imparti pana la maxim 5 apartamente . \nCladirea este perfecta pt cei care doresc sa o inchirieze in regim Airbnb. \nAccept si unele variante\nschimburi imobiliare si auto. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40729579935",
        "Days Since Posted": "116 zile",
        "Date and Time Posted": "10/05/2024 13:27"
    },
    {
        "ID": 6860255,
        "Zone": "Ion Mihalache, Sector 1 (B)",
        "Price": 319997.0,
        "Type": "Casă single",
        "Square Meters": 71.0,
        "Description": "Casa etaj 150mp, pozitie ultra-central situata la 2 minute de Piata Victoriei cu teren si dependinte compusa din 5+1 camere + baie + bucatarie + hol + debara + curte, recent renovata este disponibila pentru vanzare. Compusa din 5+1 camere si dependinte, cu o suprafata utila 150 mp din suprafata totala construita de 182 mp impreuna cu suprafata teren 166, 5 mp din terenul de 334 mp. Se poate vinde mobilat sau nemobilat. Direct proprietar. Strada Gala Galaction, intersectie cu Blvd Ion Mihalache. La distanta de 2 minute de Piata Victoriei si 2 minute de Blvd Kiseleff. Detalii la telefon: ( COMMISSION COMPARATOR 0 (ZERO). 319 997 EURO usor negociabil",
        "Proprietor": "Proprietar",
        "Phone Number": "+40761164831",
        "Days Since Posted": "28 zile",
        "Date and Time Posted": "21/05/2024 23:06"
    },
    {
        "ID": 6570250,
        "Zone": "Cotroceni, Sector 5 (B)",
        "Price": 390000.0,
        "Type": "Casă single",
        "Square Meters": 170.0,
        "Description": "Unic proprietar, singur in curte, toate actele in regula vand casa intr-unul dintre cele mai frumoase cartiere Bucurestene, Cotroceni, pe strada din spatele hotelului Marriott. Casa este dispusa dupa cum urmeaza:subsol format din doua incaperi care pot deveni usor o crama eleganta; parter la care se regaseste vestibul, hol, salon, bucatarie, camara spatioasa si wc serviciu, acces subsol si acces etaj: la etaj se afla 2 dormitoare si baia principala, plus accesul la mansarda, aceasta din urma intinzandu-se pe toata suprafata casei si fiind locuibila. Terenul are 187 mp si se afla in proprietate, amprenta la sol a casei este de 110mp, Pe teren se mai regasesc un garaj. o sera si o bucatarie de vara, viitorul proprietar putand alege sa le pastreze sau sa mareasca considerabil curtea. Proprietatea nu are in istoric legea 112 sau orice alte asemenea complicatii. Proprietatea are in proximitate scoli, spitale, gradinite MAPN, LPF, Hotel Marriott, strada este linstita cu vecini civilizati. Casa are o structura solida, subsol uscat, necesita renovari, ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40732107401",
        "Days Since Posted": "130 zile",
        "Date and Time Posted": "22/05/2024 01:09"
    },
    {
        "ID": 6821254,
        "Zone": "Universitate, Sector 3 (B)",
        "Price": 105000.0,
        "Type": "Casă single",
        "Square Meters": 69.0,
        "Description": "Particular, zona Piata Sfantu Gheorghe, kilometrul 0, vand casa compusa din subsol partial (bucatarie, debara, hol, pivnita) cu o suprafata de 27, 40mp +Parter (trei camere, doua vestibul, baie, hol, grup sanitar) cu o suprafata de 52, 07mp + pod (etaj partial) cu o suprafata de 6, 42mp. Suprafata utila =69, 24 mpSupprafata masurata =85, 96mpSuprafata teren aferent imobil=179, 78mp",
        "Proprietor": "Proprietar",
        "Phone Number": "+40745829001",
        "Days Since Posted": "230 zile",
        "Date and Time Posted": "28/05/2024 13:20"
    },
    {
        "ID": 7013764,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 460000.0,
        "Type": "Casă single",
        "Square Meters": 650.0,
        "Description": "De vanzare casa la rosu P+1 + Mansarda\nAmpreta 250mp pe nivel construita in anul 2008 in stare foarte buna constructie foarte solida se mai poate ridica peste casa inca un nivel! Regim de inaltime in zona p+3 Teren total: 650 mp\nDeschidere 30 m + 35 m\nCasa se afla pe colt, cu deschidere pe doua strazi respectiv: Bd. Oaspetilor colt cu Apicultori Regim",
        "Proprietor": "Proprietar",
        "Phone Number": "+40736646600",
        "Days Since Posted": "7 zile",
        "Date and Time Posted": "04/06/2024 20:11"
    },
    {
        "ID": 6191970,
        "Zone": "Domenii, Sector 1 (B)",
        "Price": 325000.0,
        "Type": "Casă single",
        "Square Meters": 220.0,
        "Description": "Vand casa zona Domenii",
        "Proprietor": "Proprietar",
        "Phone Number": "+40745553338",
        "Days Since Posted": "165 zile",
        "Date and Time Posted": "25/03/2024 11:16"
    },
    {
        "ID": 6972888,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 370000.0,
        "Type": "Casă single",
        "Square Meters": null,
        "Description": "Casa de vanzare in cartier linistit str Darmanesti. Este situatia langa padure si legatura cu Jandarmeriei. Mall Baneasa la 5 min cu masina . Aeroport H Coanda 8 minute distanta. Libera pentru vizionare. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40728945549",
        "Days Since Posted": "57 zile",
        "Date and Time Posted": "15/04/2024 22:24"
    },
    {
        "ID": 6478608,
        "Zone": "Unirii, Sector 5 (B)",
        "Price": 126000.0,
        "Type": "Casă single",
        "Square Meters": 185.0,
        "Description": "casa, stradal din BCA, canalizare, centrala electrica, calorifere, boiler, confort bloc, zona linistita, 8 min. pana la mijloacele de transport la Zetarilor, ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40765662760",
        "Days Since Posted": "76 zile",
        "Date and Time Posted": "27/04/2024 15:46"
    },
    {
        "ID": 6892689,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": null,
        "Type": "Casă single",
        "Square Meters": 180.0,
        "Description": "Inchiriere sau vanzareVila superba in Baneasa - Iancu Nicolae, Pipera, Jollie Ville, Gama Delta, cu sauna, semineu, jacuzzi, gradina gazon, garaj, izolatie termica, clasa energetica A. Spatiu util 180 mp, 5 camere, 3+1 bai, birou, spatii de depozitare, mansarda open space, parcare pentru 3 masini, acces controlat cu bariera si paza 24 7. Finisaje de calitate, parchet lemn triplu stratificat, tamplarie de lemn termopan, centrala termica cu boiler incorporat -capacitate 100 litri, aer conditionat. Inchiriere termen lung sau vanzare. Certificat energetic clasa A, serie nr. Ba 00658. whatsappLovely villa, recently renovated, very spacious and bright, available for rent now in the residential area of Baneasa-Iancu Nicolae, Jolie Ville, Gamma Delta. The villa has 3 bedrooms, 3+1 bathrooms, 1 office, sauna, fireplace, jacuzzi, fully equipped kitchen with with top brand appliances, 1 large living room, AC, central heating, a generous garden and terrace, 1 garage, 2 exterior parking places in front of the house and 24 7 security. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40773649389",
        "Days Since Posted": "140 zile",
        "Date and Time Posted": "01/05/2024 15:19"
    },
    {
        "ID": 6897469,
        "Zone": "Dobrogei, Victoriei, Sector 1 (B)",
        "Price": 179000.0,
        "Type": "Casă single",
        "Square Meters": 96.0,
        "Description": "Terenul dreptunghiular in suprafata de 96 mp are o deschidere la strada Dobrogei de 7, 8ml, suprafata construita la sol este de 62mp, casa este locuita. Imobil pentru locuit sau dezvoltare imobiliara. Toate utilitatile racordate.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723327692",
        "Days Since Posted": "135 zile",
        "Date and Time Posted": "28/01/2024 20:16"
    },
    {
        "ID": 6924814,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 290000.0,
        "Type": "Casă single",
        "Square Meters": 280.0,
        "Description": "Vila de vanzare in cartier Baneasa, zona Romaero, cu access direct din strada Biharia, la doar 200 m distanta de LIDL Aviatiei, avand in imprejurimi Mega Image, Elvila, Medicover, Colegiul Tehnic de Aeronautica Henri Coanda etc. Vila este compusa din D+P+2E+M, amprenta la sol 69 mp, astfel: - Demisol ? garaj + dressing + baie + camera CT - 54, 5 mpu; - Parter ? bucatarie + living + baie - 56, 5 mpu; - Etaj 1 ? 3 dormitoare + baie - 58, 65 mpu; - Etaj 2 ? 1 dormitor + camera de zi - 57, 2 mpu; - Mansarda ? spatiu deschis, neamenajat - 60 mp. Imobilul a fost finalizat in anul 2000, este construit din caramida si structura de beton armat. Se afla in stare foarte buna, fara fisuri/crapaturi, fara infiltratii sau mucegai. Este mobilat si utilat conform perioadei mentionate. Dispune de tamplarie termopan, izolatie termica cu polistiren la exterior, parchet si tamplarie interioara din lemn masiv. Scara interioara este din beton armat, iar scara de acces spre mansarda este din lemn. Dispune de 2 cai de access la parter, catre ambele curti interioare, iar la demisol avem access interior din garaj catre parter. Imprejurimi ? zona linistita, fara probleme, strada asfaltata recent, fara litigii sau alte probleme de ordin juridic. Pentru programarea unei vizionari, incepand cu data de 02. 09. 2023, va rugam sa lasati mesaj la email: cmarin555@yahoo. comVila de vanzare in cartier Baneasa, zona Romaero, cu access direct din strada Biharia, la doar 200 m distanta de LIDL Aviatiei, avand in imprejurimi Mega Image, Elvila, Medicover, Colegiul Tehnic de Aeronautica Henri Coanda etc. Vila este compusa din D+P+2E+M, amprenta la sol 69 mp, astfel: - Demisol ? garaj + dressing + baie + camera CT - 54, 5 mpu; - Parter ? bucatarie + living + baie - 56, 5 mpu; - Etaj 1 ? 3 dormitoare + baie - 58, 65 mpu; - Etaj 2 ? 1 dormitor + camera de zi - 57, 2 mpu; - Mansarda ? spatiu deschis, neamenajat - 60 mp. Imobilul a fost finalizat in anul 2000, este construit din caramida si structura de beton armat. Se afla in stare foarte buna, fara fisuri/",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723327692",
        "Days Since Posted": "106 zile",
        "Date and Time Posted": "26/02/2024 07:55"
    },
    {
        "ID": 6698459,
        "Zone": "Soveja, Herăstrău, Sector 1 (B)",
        "Price": 1070000.0,
        "Type": "Casă single",
        "Square Meters": 592.0,
        "Description": "Casa superba in NordZona: Chibrit, strada soveja sector 1 BucurestiCasa este foarte mare, are garaj subteran cu porti electrice, interfon, piscina exterioara, izolata termic foarte bine (nu exista iarna pierderi de caldura)MERITA VAZUTA!Suprafata teren 400 MP592 metri casa construitiNU COLABOREZ CU AGENTII IMOBILIARE!!!VA ROG NU DERANJATI INUTIL!",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723081210",
        "Days Since Posted": "90 zile",
        "Date and Time Posted": "10/04/2024 11:45"
    },
    {
        "ID": 6908399,
        "Zone": "Abrud, Ion Mihalache, Sector 1 (B)",
        "Price": null,
        "Type": "Casă single",
        "Square Meters": 100.0,
        "Description": "Inchiriez, vand casa pe strada Abrud in apropiere Ion Mihalache, casa 4 camere . 3 beciuri, a fost inchiriata la o firma de pizza cu livrari la domiciliu. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723837744",
        "Days Since Posted": "123 zile",
        "Date and Time Posted": "23/02/2024 10:01"
    },
    {
        "ID": 6572210,
        "Zone": "Unirii, Sector 3 (B)",
        "Price": 95000.0,
        "Type": "Casă single",
        "Square Meters": 59.0,
        "Description": "Proprietar, va ofer spre vanzare o casa cu 2 camere P+M, in centru, intr-o zona forte linistita, mai exact pe strada Cauzasi, avand in vecinatate Tribunalul Bucuresti. Nu are legatura cu legea 10 !!! Casa a fost construita in anul . . 1960 din caramida rosie + cadre de beton. Este racordata la toate utilitatile zonei (apa, canal, curent, gaze) si este compartimentata astfel:\nLiving -17, 7 mp\nDormitor -14, 8mp\nBucatarie - 8, 4 mp\nBaie 1 - 3, 5 mp\nVestibul-3, 4mp\nPivnita 9mp din caramida rosie Total suprafata utila = 50, 7 mp\nSuprafata totala 59, 7mp PLUS\nPod posibil locuibil de 18mp unde se sta in picioare Suprafata totala a terenului este de 112 mp. Amprenta casei este de . . 64mp\nCurte libera 48mp Se poate construi la calcan S + P + 3 retras 60% POT 50%, CUT 1, 8. Parcare in fata casei pentru 3 masini, si inca o parcare de 20 locuri la liber langa casa Pozitionarea favorabila este sustinuta de accesul facil spre toate punctele de interes ale zonei. \nAccept si unele schimburi, ex. spatii comerciale, etc. Pentru mai multe informatii va stau la dispozitie la telefon",
        "Proprietor": "Proprietar",
        "Phone Number": "+40726200659",
        "Days Since Posted": "235 zile",
        "Date and Time Posted": "10/03/2024 10:37"
    },
    {
        "ID": 6667217,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 150000.0,
        "Type": "Casă single",
        "Square Meters": 100.0,
        "Description": "casa demolabila, teren intravilan 250 mp, desch. 10 m, singur curte, zona linistita, toate utilitatile, accept schimburi cu auto, bijuterii, ceasuri de lux, diverse",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722331365",
        "Days Since Posted": "103 zile",
        "Date and Time Posted": "29/02/2024 12:14"
    },
    {
        "ID": 6924552,
        "Zone": "Constantin Dobrogeanu Gherea, 95A, Băneasa, Sector 1 (B)",
        "Price": 115009.0,
        "Type": "Casă single",
        "Square Meters": 163.0,
        "Description": "Nu colaborez cu AGENTII! Vand teren in Baneasa, Dobrogeanu Gherea 95 A, Sector 1. Pretul este usor negociabil. Cateva detalii pentru a va face o idee despre acest teren: - 163 mp teren toata curtea;\n- casa batraneasca are amprenta de 80 mp;\n- magazie lipita de casa - 6 mp - este pe actul casei, deci 86 mp;\n- 80 mp curte libera;\n- 8 m deschidere la strada Dobrogeanu Gherea;\n- 20 m in lungime;\n- casa are o bucatarie, 3 dormitoare, o prispa pe toata lungimea celor 3 dormitoare;\n- apa si gazele sunt la poarta. Se poate construi pe aceeasi amprenta P+1 sau P+M. Informatii telefonic: L-V - 18:00-20:00 Vizita teren: S-D - 12:00 - 13:00 Va rog sa respectati programul. Multumesc!",
        "Proprietor": "Proprietar",
        "Phone Number": "+40729729374",
        "Days Since Posted": "107 zile",
        "Date and Time Posted": "16/03/2024 20:36"
    },
    {
        "ID": 6948657,
        "Zone": "Domenii, Sector 1 (B)",
        "Price": 195000.0,
        "Type": "Casă single",
        "Square Meters": 140.0,
        "Description": "Proprietar, vand imobil si teren situate in Bucuresti, Str. IP Pavlov. Teren in suprafata de 170 mp pe care se afla un imobil Subsol+Parter, in suprafata de 70 mp. Detin autorizatie de construire pentru consolidare supraetajare, pentru imobil Subsol + Parter + 1 Etaj. Imobilul este pregatit pentru inceperea lucrarilor de consolidare, recompartimentare si supraetajare. Terenul aferent imobilului este detinut in proprietate. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40770415287",
        "Days Since Posted": "83 zile",
        "Date and Time Posted": "20/03/2024 22:50"
    },
    {
        "ID": 6920814,
        "Zone": "Gara de Nord, Sector 1 (B)",
        "Price": 60000.0,
        "Type": "Casă single",
        "Square Meters": null,
        "Description": "Casa de vanzare Bucuresti sector 1, zona Gara de Nord. \nCasa are 2 camere, baie si bucatarie. \nCasa este la curte comuna cu inca 3 familii. Zona linistita. \nCasa are gaze si calorifere in toata casa. Pentru alte poze sau detalii, astept mesaj in privat. Pretul este usor negociabil la fata locului!",
        "Proprietor": "Proprietar",
        "Phone Number": "+40786706301",
        "Days Since Posted": "111 zile",
        "Date and Time Posted": "21/02/2024 16:44"
    },
    {
        "ID": 6487107,
        "Zone": "Domenii, Sector 1 (B)",
        "Price": 120000.0,
        "Type": "Casă single",
        "Square Meters": 28.0,
        "Description": "Proprietate amplasata in zona linistita la circa 300 m de P-ta Domenii si la circa 200 m de Parcul Copilului. Proprietatea este compusa din casa si curte. Casa a fost construita in anul 1972 pe structura de bca. Structura este in stare foarte buna. Casa necesita renovare si este compusa din una camera, bucatarie\nhol si WC de serviciu. Suprafata totala teren este de 111 mp compusa din suprafata construita casa 28mp si suprafata libera curte 83 mp. Exista bransament de apa rece cu canalizare precum si bransament pentru energie electrica. Casa este dotata cu instalatie de incalzire centrala dar numai conducte si calorifere. Terenul are deschidere de 15 m la strada principala. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40721275437",
        "Days Since Posted": "521 zile",
        "Date and Time Posted": "09/02/2024 19:32"
    },
    {
        "ID": 6939742,
        "Zone": "Griviței, Sector 1 (B)",
        "Price": 239000.0,
        "Type": "Casă single",
        "Square Meters": 80.0,
        "Description": "Casa de vanzare, situata in Bucuresti, zona Piata Chibrit. Casa individuala este construita in anul 1940, renovata in 2021. Alcatuita din 3 camere si dependinte, suprafata utila 80 mp, suprafata teren 240 mp. Utilitati generale: Curent, Apa, CanalizareFINISAJEPodele: Parchet, GresieUsi interior: LemnIzolatii termice: ExteriorPereti: Faianta, Vopsea lavabilaFerestre cu geam termopanUsa intrare: MetalVECINATATIMetrou 1Mai; Metrou Grivita; P-ta Domenii;",
        "Proprietor": "Proprietar",
        "Phone Number": "+40721275437",
        "Days Since Posted": "91 zile",
        "Date and Time Posted": "08/05/2024 10:31"
    },
    {
        "ID": 7000455,
        "Zone": "Gara de Nord, Sector 1 (B)",
        "Price": 45000.0,
        "Type": "Casă single",
        "Square Meters": 32.0,
        "Description": "Casa in curte comuna zona gara basarab in spatele kaufland-lui la 5 minute de metro . 2 camera bucatarie utilata, baie, gaze, centrala . Pret 45000 negociabil",
        "Proprietor": "Proprietar",
        "Phone Number": "+40770445276",
        "Days Since Posted": "22 zile",
        "Date and Time Posted": "20/05/2024 18:14"
    },
    {
        "ID": 6373156,
        "Zone": "Primăverii, Sector 1 (B)",
        "Price": 1290000.0,
        "Type": "Casă single",
        "Square Meters": 134.0,
        "Description": "Cartier Primaverii, zona linistita, P+1E+SSuprafata utila 134, 21 mp, amprenta 82 mp. Suprafata desfasurata 197 mp. Subsol 4 camere. Curte 243 mp. Deschidere strada 16. 5mCadastru 2022Certificat energetic 2022Nu doresc colaborare firme imobiliare. Necesita renovare. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722570319, +40767411573",
        "Days Since Posted": "701 zile",
        "Date and Time Posted": "01/06/2024 08:27"
    },
    {
        "ID": 6797651,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 299999.0,
        "Type": "Casă single",
        "Square Meters": 280.0,
        "Description": "Vila de vanzare in cartier Baneasa, zona Romaero, cu access direct din strada Biharia, la doar 200 m distanta de LIDL Aviatiei, avand in imprejurimi Mega Image, Elvila, Medicover, Colegiul Tehnic de Aeronautica Henri Coanda etc. Vila este compusa din D+P+2E+M, amprenta la sol 69 mp, astfel:- Demisol garaj + dressing + baie + camera CT - 54, 5 mpu;- Parter bucatarie + living + baie - 56, 5 mpu;- Etaj 1 3 dormitoare + baie - 58, 65 mpu;- Etaj 2 1 dormitor + camera de zi - 57, 2 mpu;- Mansarda - 60 mp. Imobilul a fost finalizat in anul 2000, este construit din caramida si structura de beton armat. Se afla in stare foarte buna, fara fisuri crapaturi, fara infiltratii sau mucegai. Este mobilat si utilat conform perioadei mentionate. Dispune de tamplarie termopan, izolatie termica cu polistiren la exterior, parchet si tamplarie interioara din lemn masiv. Scara interioara este din beton armat, iar scara de acces spre mansarda este din lemn. Dispune de 2 cai de access la parter, catre ambele curti interioare, iar la demisol avem access interior din garaj catre parter. Imprejurimi zona linistita, fara probleme, strada asfaltata recent, fara litigii sau alte probleme de ordin juridic. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40753077855",
        "Days Since Posted": "152 zile",
        "Date and Time Posted": "06/06/2024 06:41"
    },
    {
        "ID": 6969019,
        "Zone": "Piața Victoriei, Sector 1 (B)",
        "Price": 875000.0,
        "Type": "Casă single",
        "Square Meters": 300.0,
        "Description": "Bucuresti - Piata Victoriei vila de vanzare. Suprafata construita 360 mp in anul 2001. Ideal resedinta, reprezentanta, notariat, clinica. Parcare : 1 loc in garaj si 3 locuri exterioare. Pret 2. 500 euro mpc. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722330001",
        "Days Since Posted": "61 zile",
        "Date and Time Posted": "06/06/2024 21:27"
    },
    {
        "ID": 6448499,
        "Zone": "Ion Mihalache, Sector 1 (B)",
        "Price": 500000.0,
        "Type": "Casă single",
        "Square Meters": 153.0,
        "Description": "Casa la curte, zona Ion Mihalache, in apropiere parcul Herastrau, 4 camere, 2 bucatarii, 3 bai, mansarda, termopane, mobilata 80%, parchet, gresie, usi fier la intrare, 2 intrari din curte, zona A, constructie caramida, subsol beton armat, anvelopata in 2010, incalzire centrala proprie, calorifere, cadastru si intabulare, certificat energetic, asigurata din 2009, suprafata utila 234 mp. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40741252516",
        "Days Since Posted": "60 zile",
        "Date and Time Posted": "12/04/2024 12:28"
    },
    {
        "ID": 6764966,
        "Zone": "Floreasca, Sector 1 (B)",
        "Price": 1200000.0,
        "Type": "Casă single",
        "Square Meters": 404.0,
        "Description": " Casa / Vila D+P+E+M, construita in 2003 si Spatiu comercial in Floreasca, Dorobanti,BellerCasa - 362 mp utili, 8 camere, 4 bai Spatiul comercial se afla in cadrul aceluias teren cu acces direct din strada- 42 mp utili, 2 camere, 1 toaletaCurte si parcare - 151 mpCasa se afla in intriorul celei mai cautate zone din Bucuresti, intre Calea Floreasca, Calea Dorobanti si Beller in imediata apropiere de puncte importante ca: spitalul Floreasca, parcul Floreasca, parcul Herastrau, mall PromenadaFrontul stradal este de 11m din care spatiul comercial are 5.6 m iar poarta catre curte 5.4 m fiind loc pentru 2 autoturisme. Pe acelasi teren se afla si un spatiu comercial cu o suprafata foarte cautata de apox. 45 mp, total independent de casa cu tot ce tine de utilitati. Poate fi utilizat atat pentru un business propriu sau inchiriat cu o chirie MINIMA a zonei de 1500 euro / luna pentru aceasta suprafata. Sunt pretabile activitati de showroom / magazin cum exista in prezent sau multiple alte activitati de ex: cafenea / fastfood / cosmetica / barbershop,",
        "Proprietor": "Proprietar",
        "Phone Number": "+40726151847",
        "Days Since Posted": "286 zile",
        "Date and Time Posted": "24/03/2024 16:01"
    },
    {
        "ID": 6946443,
        "Zone": "Cotroceni, Sector 5 (B)",
        "Price": 170000.0,
        "Type": "Casă single",
        "Square Meters": 82.0,
        "Description": "Proprietar vand apartament semidecomandat cu 3 camere in casa, la parter, pe o strada linistita din pitorescul cartier Cotroceni. \nCladirea este construita in anii 40, apartamentul are o suprafata construita de aproximativ 70 m2 (din care balcon 5. 9 m2) - plus dependinte, boxa si magazie pe post de garaj. \nAre un hol mic la intrare si spatiu depozitare din constructie. \nApartamentul are centrala proprie cu termostate de ajustare a temperaturii pe fiecare camera, aer conditionat, parchet stejar raschetat in urma cu 6 luni, renovat, partial mobilat. \nExista posibilitatea de loc parcare in curte, garaj sau in fata casei. \nAvantaje: mutare rapida, proprietar, vecini linistitti, curte. \nTransportul public: in vecinatate metrou statia Eroilor si un numar generos de linii statii de autobuz si tramvai amplasate in imediata proximitate. \nPret 170. 000 euro, usor negociabil.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40756248087",
        "Days Since Posted": "85 zile",
        "Date and Time Posted": "18/03/2024 21:15"
    },
    {
        "ID": 6955995,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 499000.0,
        "Type": "Casă single",
        "Square Meters": 369.0,
        "Description": "Ofer spre vinzare vila zona Baneasa Pipera, parc privighetorilor, vila p+1, +m garaj, construita in 2007, teren 862mp. Suprafata construita 480 mp conf schitelor. mobilata. Sau posibilitatea inchirierii pe o perioada mai mare. Toate utilitatile. Pret negociabil 680. 000 Euro. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40720433951",
        "Days Since Posted": "75 zile",
        "Date and Time Posted": "28/03/2024 15:02"
    },
    {
        "ID": 6787462,
        "Zone": " Nicolae Titulescu, Piața Victoriei, Sector 1 (B)",
        "Price": 298000.0,
        "Type": "Casă single",
        "Square Meters": 400.0,
        "Description": "Vila insiruita P+1+M in cartier American Village din Pipera, in apropiere rond OMV (str Drumul Bisericii) ? strazi largi/aerisite, loc de joaca pt copii, teren de sport. Suprafata utila 185 mp, suprafata teren 184 mp. Constructie 2007 din cadre de beton si caramida, renovata 2021. Incalzire in pardoseala, parchet din lemn masiv, ferestre din lemn (la interior) si PVC (la exterior), sistem centralizat AC in toate camerele. 4 dormitoare, 3 bai, dressing walk-in. Curte pavata, amenajata cu bucatarie de vara si terasa acoperita. Panouri fotovoltaice (capacitate 5 KW, prosumator), statie incarcare masina electrica (capacitate 7KW/ora), 2 locuri de parcare in fata casei. Se vinde semimobilata. Direct proprietar.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40751156537",
        "Days Since Posted": "265 zile",
        "Date and Time Posted": "13/03/2024 02:35"
    },
    {
        "ID": 6652536,
        "Zone": "Universitate, Sector 1 (B)",
        "Price": null,
        "Type": "Casă single",
        "Square Meters": 656.0,
        "Description": "Vand imobil Sector 1, zona Cinematograf Patria.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40748111002",
        "Days Since Posted": "54 zile",
        "Date and Time Posted": "18/04/2024 13:01"
    },
    {
        "ID": 6921675,
        "Zone": "Gara de Nord, Sector 1 (B)",
        "Price": 200000.0,
        "Type": "Casă single",
        "Square Meters": 213.0,
        "Description": "Vand casa Bucuresti sect 1, an constructie 1925 in suprafata de 217 mp",
        "Proprietor": "Proprietar",
        "Phone Number": "+40724519623",
        "Days Since Posted": "110 zile",
        "Date and Time Posted": "22/02/2024 13:56"
    },
    {
        "ID": 6882248,
        "Zone": "Dorobanți, Sector 1 (B)",
        "Price": 2550000.0,
        "Type": "Casă single",
        "Square Meters": 280.0,
        "Description": "Vila Art Deco creatie a renumitului arhitect Ernest Doneaud situata in Dorobanti-Capitale(Ankara 4) renovata si consolidata in 2020 dupa normele si standardele legale impuse unei astfel de constructie monument istoric",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722209558",
        "Days Since Posted": "152 zile",
        "Date and Time Posted": "19/02/2024 06:45"
    },
    {
        "ID": 6895207,
        "Zone": "Banu Manta, Sector 1 (B)",
        "Price": 350000.0,
        "Type": "Casă single",
        "Square Meters": 130.0,
        "Description": "Proprietar vand casa la curte cu garaj locuibil, 3 camere, 2 holuri, dresing, bucatarie si 1 picnita 12&#039;m patrati",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722921221",
        "Days Since Posted": "137 zile",
        "Date and Time Posted": "26/01/2024 11:17"
    },
    {
        "ID": 6867409,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 285000.0,
        "Type": "Casă single",
        "Square Meters": 280.0,
        "Description": "Vila de vanzare in cartier Baneasa, zona Romaero, cu access direct din strada Biharia, la doar 200 m distanta de LIDL Aviatiei, avand in imprejurimi Mega Image, Elvila, Medicover, Colegiul Tehnic de Aeronautica Henri Coanda etc. Vila este compusa din D+P+2E+M, amprenta la sol 69 mp, astfel:- Demisol garaj + dressing + baie + camera CT - 54, 5 mpu;- Parter bucatarie + living + baie - 56, 5 mpu;- Etaj 1 3 dormitoare + baie - 58, 65 mpu;- Etaj 2 1 dormitor + camera de zi - 57, 2 mpu;- Mansarda spatiu deschis, neamenajat - 60 mp. Imobilul a fost finalizat in anul 2000, este construit din caramida si structura de beton armat. Se afla in stare foarte buna, fara fisuri/crapaturi, fara infiltratii sau mucegai. Este mobilat si utilat conform perioadei mentionate. Dispune de tamplarie termopan, izolatie termica cu polistiren la exterior, parchet si tamplarie interioara din lemn masiv. Scara interioara este din beton armat, iar scara de acces spre mansarda este din lemn. Dispune de 2 cai de access la parter, catre ambele curti interioare, iar la demisol avem access interior din garaj catre parter. Imprejurimi zona linistita, fara probleme, strada asfaltata recent, fara litigii sau alte probleme de ordin juridic. Pentru programarea unei vizionari va rog sa lasati mesaj. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40769289606",
        "Days Since Posted": "173 zile",
        "Date and Time Posted": "29/01/2024 12:56"
    },
    {
        "ID": 6817694,
        "Zone": "Gara de Nord, Sector 1 (B)",
        "Price": 22500.0,
        "Type": "Casă single",
        "Square Meters": 50.0,
        "Description": "Vand casa la tara in judetul Buzau, comuna Breaza, la intrarea in sat Vispesti,, chiar pe str. Principala, in suprafata totala de aprox. 900 mp. \nCasa are 3 camere, hol, veranda, baie si bucatarie cu boiler, gresie, faianta, termopane la toate geamurile iar suprafata construita este de aprox 60 mp, putand fi usor de intretinut, usor de incalzit si racoroasa vara. \nO camera, baia si bucataria au fost construite in 2008 din caramida si bca\nToate actele proprietatii sunt la zi (cadastru, intabulare, certificat energetic);\n- Camerele sunt semi-mobilate, bucataria este semobilata si utilata cu aragaz, frigider etc;\nCurtea are aprox 300 mp si dispune de un foisor de 22 mp mobilat si inchis cu geamuri termopan, 2 magazii, pomi si gradina de flori iar pe terenul care se afla chiar in spatele casei in suprafata de 590 mp este gradina de legume si vita de vie\nPentru mai multe detalii, sau fotografii sau videoclipuri pe whats'app, va stam la dispozitie. \nPretul este negociabil . ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40725835179",
        "Days Since Posted": "120 zile",
        "Date and Time Posted": "22/04/2024 23:27"
    },
    {
        "ID": 6969476,
        "Zone": "Marasesti, Unirii, Sector 3 (B)",
        "Price": 160000.0,
        "Type": "Casă single",
        "Square Meters": 100.0,
        "Description": "Proprietar, vand casa renovata 2012, are 2 camere plus vestibul locuibil, plus bucatarie, baie, intrari separate. Dotari: Centrala noua, apa, canalizare si gaze si a doua casa, am gasit-o la jumatate si am finalizat-o. E trecuta pe harta. Are apa, centrala, baie, bucatarie gaze, 3 camere. Casa e cu etaj la 2 min. metrou Tineretului, scoala cresa, gradinita in apropierei",
        "Proprietor": "Proprietar",
        "Phone Number": "+40735618142",
        "Days Since Posted": "61 zile",
        "Date and Time Posted": "09/05/2024 15:09"
    },
    {
        "ID": 7001314,
        "Zone": "Cișmigiu, Sector 1 (B)",
        "Price": 179000.0,
        "Type": "Casă single",
        "Square Meters": 62.0,
        "Description": "(5 minute de Piata Victoriei) Terenul dreptunghiular in suprafata de 96 mp are o deschidere la strada Dobrogei de 7, 8ml, suprafata construita la sol este de 62mp, casa este locuita. Imobil pentru locuit sau dezvoltare imobiliara. Toate utilitatile racordate. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723327692",
        "Days Since Posted": "21 zile",
        "Date and Time Posted": "21/05/2024 15:12"
    },
    {
        "ID": 6878403,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 590000.0,
        "Type": "Casă single",
        "Square Meters": 335.0,
        "Description": "Casa Premium, Proprietar!\nPoze reale . \nMobilata, utilata de la A -Z (mobila, electrocasnice, Tv, AC, perdele, covoare, obiecte decorative Etc. . . Majoritatea Mobexpert, restul pe comanda . Casa se vinde cu apsolut tot ! Renovata si mobilata in anul 2023 !(totul este nou )\n335 MP Casa\n361 MP Teren\nFiind in Bucuresti Sec 1 Casa are toate utilitatile: Gaze, curent electric, canalizare, Tv, Wi-Fi toata casa, apa . \nCasa este compartimentata astfel :\nPARTER :\n-Dormitor\n-Living\n-Daining\n-Baie\n-Bucatarie\n-Cuier + Camera tehnica\n-Terasa ETAJ 1 :\n-Dormitor matrimonial (Baie, Dresing, balcon) 4xGeamuri foarte luminos)\n- 2 x Bai\n- 2 x Dormitoare\n- 2 x balcoane - Hol + Dresing MANSARDA :\n- 2 Dormitoare - Living\n- Baie\n- Hol + Dresing\n- 2x Balcoane\nToate cele 6 Dormitoare au iesire pe balcon !\nLa -1 mai detinem un mic Subsol cu intrare din casa . \nIn curte se pot parca 5 masini + 2 in fata casei . \nModalitati de plata : Cash (transfer bancar ) In Transe (dupa un avans ) Credit Ipotecar . \nActe curate fara vicii sau sarcini . \nMai multe detalii la Tel: 07******50",
        "Proprietor": "Proprietar",
        "Phone Number": "+40765293950",
        "Days Since Posted": "156 zile",
        "Date and Time Posted": "23/05/2024 14:55"
    },
    {
        "ID": 6951635,
        "Zone": "Floreasca, Sector 2 (B)",
        "Price": 600000.0,
        "Type": "Casă single",
        "Square Meters": 204.0,
        "Description": "Floreasca, vila 5 camere + dependinte (baie, bucatarie, camara, 2 grupuri sanitare, 204 mp, singur curte, garaj, pivnita, spalatorie, pod, incalzire centrala cu gaze/centrala proprie, la cheie. \n \n \n \n Detalii suplimentare\n \n \n Prefer sa fiu contactata direct de catre cumparator. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40726476503",
        "Days Since Posted": "79 zile",
        "Date and Time Posted": "31/05/2024 18:17"
    },
    {
        "ID": 6808550,
        "Zone": "Dacia, Dacia, Sector 2 (B)",
        "Price": 480000.0,
        "Type": "Casă single",
        "Square Meters": 250.0,
        "Description": "Ultracentral, Bd. Dacia Imobil format din 2 vile singur curte, unic proprietar. Prima subsol camera tehnica si loc depozitare, parter: 2 camere bucatarie, baie, etaj identic parter. A doua vila parter bucatarie, living, dinning, et1 baie dormitor( are si intrare separata direct din curte) etaj 2 dormitor matrimonial, baie, dressing . Prima vila 100mp, a doua 150 mo. Teren 120 mp, liber50 mp. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723485107",
        "Days Since Posted": "244 zile",
        "Date and Time Posted": "30/05/2024 15:46"
    },
    {
        "ID": 6970147,
        "Zone": "Cotroceni, Sector 5 (B)",
        "Price": 201000.0,
        "Type": "Casă single",
        "Square Meters": 80.0,
        "Description": "Direct proprietar, singur curte, casa are 80 mp utili (3 camere si demisol incalzit) doua holuri acces si doua bai. Se ofera proiect P+1 eventualului cumparator, toate documentele finalizate (arhitectura, instalatii, structura etc) doar de depus. Podul poate fi amenajat si fara autorizatii intrucat are inaltime rezonabila (70 cornisa si 250 calcan). Casa a fost renovata si anvelopata. In prezent are alta destinatie, pozele sunt pt evidentiere compartimentare (nu mai sunt instalatiile de cabinet medical). Strada Ctin Balacescu nr 19, Sector 1\nTerenul are o suprafata de 120 mp aprox, curtea libera este de 60mp. Evaluarea bancara este de aprox 220. 000 euro. \nCasa este independenta energetic avand panouri fotovoltaice si dosar prosumator. \nTrei locuri se parcare unul in curte si doua in fata portilor de acces. In curte se mai pot parca si doua motociclete. \nPret este foarte putin negociabil si doar pt luna mai. Se poate face credit bancar. Pentru rate la proprietar se negociaza alta suma, eventual inchiriere cu optiune de cumparare cu avans 50%.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40743272626",
        "Days Since Posted": "60 zile",
        "Date and Time Posted": "25/05/2024 16:15"
    },
    {
        "ID": 6865238,
        "Zone": "Floreasca, Sector 2 (B)",
        "Price": 219000.0,
        "Type": "Casă single",
        "Square Meters": 72.0,
        "Description": "Se vinde un apartament impreuna cu o garsoniera in vila/casa, cartier Floreasca. DESCRIERE APARTAMENT 2 CAMERE. * Apartament confort sporit * situat la et. 1 din d+p+1+m * 2 camere + 1 baie + 1 bucatarie + 2 debarale + 1 balcon deschis la bucatarie + 1 veranda inchisa la sufragerie + boxa demisol, cca 70mp *centrala termica de apartament Viessman 2024 * climatizare Samsung x2 * usa metalica * geamuri termopan * parchet masiv * usi lemn masiv * gresie, faianta, etc. DESCRIERE GARSONIERA. * Garsoniera luminoasa si primitoare * Garsoniera este la demisolul casei, se coboara fix 3 trepte de 18cm fiecare * 1 camera + 1 baie + 1 bucatarie * renovata integral 2022 * usa metalica * gramuri termopan * gresie si faianta * instalatii sanitare si electrice noi * electrocasnice noi, nefolosite * baie cu dus mare * canal general pe traseu separat de imobil * se vinde mobilata, utilata, gata de locuit DATE GENERALE. *Vila Caramida Rosie D+P+1+M 1965, cu pereti exteriori de 45cm grosime. *Fundatia a fost toata termo si hidroizolata in 2021-2022. IN APROPIERE. *Lac Floreasca la 150m *Parc Verdi la 30m *Clubul Sportiv Studentesc Tei la 400m *Clubul Sportiv Pescariu la 350m *Clubul Sportiv Dinamo la 400m *Herastrau la 1km *Parc Floreasca la 250m *Parc Cinema Floreasca la 150m *Farmacia Tei la 250m *Farmacie la 100m *Mega Image la 150m *Supermarket Kaufland la 250m *Supermarket Carrefour la 250m *McDonald la 250m *Liceul Teoretic CA Rosetti la 10m *Scoala Gimnaziala Maria Rosetti la 100m In fata casei se afla curtea liceului, este vedere libera. Lateralele casei au gradina verde cu diversi arbusti, pasari cantatoare, cuci, veverite si pauni. Parcare auto cate vreti, zona este libera. Strada este luminata puternic pe timp de noapte. ROG SMS sau WHATSAPP daca nu raspund si revin cum sunt disponibil, multumesc. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723131656",
        "Days Since Posted": "177 zile",
        "Date and Time Posted": "14/05/2024 20:15"
    },
    {
        "ID": 6242634,
        "Zone": "Ion Mihalache, Domenii, Sector 1 (B)",
        "Price": 502.0,
        "Type": "Casă single",
        "Square Meters": 109.0,
        "Description": "Imobil tip Boutique situat in zona Bd Ion Mihalache-Domenii, este o cladire cu regim mic de inaltime D+P+2E+M cu suprafata totala construita 720mp, ce poate deservi pentru diverse activitati:Birouri, Clinica estetica, Cabinet avocatura, Cabinet notarial, After-School, Sala fitness sau Rezidential cu Apartamente De 4cam cu suprafete cuprinse intre 135-150mp pe nivel, rezistenta si stabilitate seismica la toate materialele folosite pentru constructie si finisaje au fost atent selectate pentru a indeplini exigentele de cea mai inalta calitate, siguranta si durabilitate. Pentru detalii suplimentare va rugam scrieti in privat. Acceptam Varianta Casa sau teren in Bucuresti. zonele Primaverii, Kiseleff, Dorobanti, Domenii- ion Mihalache",
        "Proprietor": "Dezvoltator",
        "Phone Number": "+40722310448, +40736493300",
        "Days Since Posted": "814 zile",
        "Date and Time Posted": "06/06/2024 13:32"
    },
    {
        "ID": 7012475,
        "Zone": "Octavian, Unirii, Sector 3 (B)",
        "Price": 400000.0,
        "Type": "Casă single",
        "Square Meters": 100.0,
        "Description": "Proprietar vand casa + teren pe Strada Octavian, sector 3 Bucuresti. \nProrietatea este compusa din:\nTeren -300 mp, deschidere 10m\nCorp A: Locuinta P+1 cu o amprenta la sol de 66 mp si 55 mp utili\nnivel, total 110 mp utili, complet renovat\nCorp B: Corp A: Locuinta S+P+1 suprafata constuita - 100 mp - Necesita reparatii capitale. CorA a fost renovat complet in anul 2010 (parter consolidat, renovat complet si izolat) si in anul 2017 etajul renovat complet si izolat. Tot in anul 2017 a fost zugravit complet exteriorul cladirii. Aceasta dispune de o scara interioara elicoidala + o scara exterioara metalica. Parterul dispune de incalzire in pardoseala + calorifere iar etajul are incalzirea pe calorifere. Cladirea dispune de un balcon spre strada si un pod de 22mp\nCamere:\nParter:\n1 dormitor;\n1 living;\n1 baie;\n1 bucatarie. \nEtaj:\n1 dormitor;\n1 living;\n1 baie;\n1 pod. \nUtilitati: Curent electric, apa, canalizare, gaze, centrala proprie, aer conditionat;\nDotoari: Apometru, gazometru, 2 centrale termice, 4 unitati aer conditionat, tamplarie PVC, Velux acoperis, rulou geam spre strada, tablou electric pe fiecare nivel, bucatarie utilata, un dormitor mobilat.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40728728210",
        "Days Since Posted": "8 zile",
        "Date and Time Posted": "03/06/2024 14:21"
    },
    {
        "ID": 6498854,
        "Zone": "Nicolae C. Dona, general, Victoriei, Sector 1 (B)",
        "Price": 725000.0,
        "Type": "Casă single",
        "Square Meters": 350.0,
        "Description": "Proprietar vand casa si teren Proprietatea se afla langa Ministerul Invatamanului, pe strada Gen N . DONA, terenul are o suprafata totala de 555 mp, din care suprafata casei este de 350 mp. Casa necesita renovare sau poate fii demolata. Indicatorii urbanistici :POT max=65%, CUT max=1, 8(sau2, 5), dintr-un urbanism datat 2015. PRETUL 725 000 EURO negociabil. EXCLUS INTERMEDIARI SI AGENTII(nu colaboram cu agentii). Pentru orice alte detalii, CONTACT:",
        "Proprietor": "Proprietar",
        "Phone Number": "+40730865872",
        "Days Since Posted": "593 zile",
        "Date and Time Posted": "08/06/2024 11:32"
    },
    {
        "ID": 6174860,
        "Zone": "Viitorului, 33, Dacia, Sector 2 (B)",
        "Price": 210000.0,
        "Type": "Casă single",
        "Square Meters": 190.0,
        "Description": "Vand trei apartamente renovate recent, care au o suprafata totala de 190 mp, situate in strada Viitorului, nr. 33, sector 2, intr-o vila cu un total de 5 apartamente, celelalte 2 apartamente fiind nelocuite. Suprafata totala a terenului, incluzind si vila, este de 700 mp. Vila nu este de patrimoniu istoric. Curtea este comuna. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723936316",
        "Days Since Posted": "373 zile",
        "Date and Time Posted": "10/06/2024 00:16"
    },
    {
        "ID": 6738997,
        "Zone": "Teisani, Băneasa, Sector 1 (B)",
        "Price": 355000.0,
        "Type": "Casă single",
        "Square Meters": 250.0,
        "Description": "Vand casa Baneasa, sector 1- Aleea Teisani P+1+M ( an constructive 1998, pereti structurali din beton armat - constructie foarte rezistenta), suprafata 250 mp - curte 160 mp + talpa 90 mp. Izolata termic. Mobilata si utilata ( aer conditionat, centrala termica, masina de spalat vase etc). Eliberabila imediat. Parter=living+dining, bucatarie inchisa, camera intrare, baie cu dus. Etaj=open space (living); 3 dormitoare; 1 baie cu cada. Balcon generos. Totul decomandat. Fosa septica ecologica. Sistem supraveghere video. Mansarda=open space, cu ferestre normale, neamenajat ( poate fi loc de joaca sala de sport studio poate fi si impartita in camere, etc. )In curte se pot parca 3 autoturisme. Casa este pozitionata langa padure, max. 150 m si este ideala pentru iubitorii de natura, de animalute sau pentru amatorii de plimbari in liniste si aer curat. Se afla la 10 min de aeroport, mall Baneasa, Zoo Bucuresti, cartier Greenfield si alte puncta de interes specific zonei de Nord Bucuresti. Acces facil catre autostrada Bucuresti Ploiesti. La cerere pot furniza mai multe fotografii. Pret 355. 000 euro. Accept credit bancar. Direct proprietar",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723255703",
        "Days Since Posted": "309 zile",
        "Date and Time Posted": "09/06/2024 20:33"
    },
    {
        "ID": 6764257,
        "Zone": "Aviației, Sector 1 (B)",
        "Price": 320000.0,
        "Type": "Casă single",
        "Square Meters": 75.0,
        "Description": "Particular, vand teren 368mp, deschidere 12. 5 m cu casa demolabila, situat in strada Telescopului nr9, sector 1. Conform Certificatului de Urbanism de Informare emis de Primaria Sectorului 1 se poate construi un imobil P+2, 165mp la sol, in total 490 mp. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723301769",
        "Days Since Posted": "132 zile",
        "Date and Time Posted": "07/06/2024 22:23"
    },
    {
        "ID": 7017126,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 355000.0,
        "Type": "Casă single",
        "Square Meters": 180.0,
        "Description": "Vand casa Baneasa, sector 1- Aleea Teisani - o casa luminoasa! P+1+M ( an constructive 1998, pereti structurali din beton armat - constructie foarte rezistenta), suprafata 250 mp - curte 160 mp + talpa 90 mp. Izolata termic. Mobilata si utilata ( aer conditionat, centrala termica, masina de spalat vase etc). Parter=living+dining, bucatarie inchisa, camera intrare, baie cu dus. Etaj=open space (living); 3 dormitoare; 1 baie cu cada. Balcon generos. Curent trifazic, pretabil pentru masini electrice. Totul decomandat. Fosa septica ecologica. Sistem supraveghere video. Mansarda=open space, cu ferestre normale, neamenajat ( poate fi loc de joaca/ sala de sport/ studio/ poate fi si impartita in camere, etc. ) In curte se pot parca 3 autoturisme. Casa este pozitionata langa padure, max. 150 m si este ideala pentru iubitorii de natura, de animalute sau pentru amatorii de plimbari in liniste si aer curat. Se afla la 10 min de aeroport, mall Baneasa, Zoo Bucuresti, cartier Greenfield si alte puncte de interes specific zonei de Nord Bucuresti. Acces facil catre autostrada Bucuresti Ploiesti. In viitorul apropiat zona va fi deservita si de metrou ( 8 minute de mers pe jos de la casa pana la viitoare statie de metrou; in prezent este acelasi timp pentru statiile de autobuz 203, 100, 440, 441, 442 etc) La cerere pot furniza mai multe fotografii sau filmulet. Pret 355. 000 euro foarte usor negociabil. Accept credit bancar. Direct proprietar vezi numarul Nu ofer comision agentiilor imobiliare. Zero comision cumparator",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723255703",
        "Days Since Posted": "2 zile",
        "Date and Time Posted": "09/06/2024 11:12"
    },
    {
        "ID": 6935481,
        "Zone": "Dacia, Sector 2 (B)",
        "Price": 459600.0,
        "Type": "Casă single",
        "Square Meters": 170.0,
        "Description": "Casa\nvila de vanzare, sector 2, zona Dacia. \nS+P+E1 -170 mp desfasurati, curte 90 mp. Subsol neamenajat, parter: spatiu tehnic, o mini magazie, 2 camere, bucatrie, 2 bai, vestiar, hol. Etaj 1 - 3 camere, 1 baie, hol. Renovata in 2022 de la caramida, produse de f buna calitate, holuri\nbai bucatarie - piatra naturala travertin, curte piatra naturala. Pret negociabil",
        "Proprietor": "Proprietar",
        "Phone Number": "+40752211147",
        "Days Since Posted": "96 zile",
        "Date and Time Posted": "14/03/2024 13:16"
    },
    {
        "ID": 6930766,
        "Zone": "Erou Iancu Nicolae, Băneasa, Sector 1 (B)",
        "Price": 798000.0,
        "Type": "Casă single",
        "Square Meters": 412.0,
        "Description": "Subsol: beci Parter: 1 living, 1 sufragerie, 1 dormitor, 1 baie, bucatarie inchisa complet utilata, 1 terasa, 1 camera tehnica, garaj pentru 2 masiniEtaj: 1 living, 3 dormitoare, 2 dressinguri, 3 bai, 2 balcoaneMansarda: 1 dormitorSuprafata utila: 412 mp. Mobilat: Poate fi mobilatGradina: 1000 mp. Locuri de parcare: in garaj: 2 in curte: 2DetaliiVila superba situata intr-una dintre cele mai bune zone din Pipera (strada Erou Iancu Nicolae). Cu centrala termica, panouri fotovoltaice, aparate de aer conditionat si serviciu de interfon instalate si toate conexiunile pentru internet, telefon fix si cablu TV sunt disponibile, aceasta proprietate ofera toate facilitatile de cazare solicitate. In gradina de 1000mp, pentru zilele insorite de vara puteti profita de piscina privata cu jacuzzi si inot contra curent, incalzite, o curte spatioasa perfecta pentru jocuri de volei, basket, etc, foisor cu bucatarie de vara complet utilata, o magazie pentru depozitat diverse si o toaleta de serviciu! Imprejurimi si facilitatiPartea de nord a Bucurestiului este considerata cea mai tanara zona a Bucurestiului si, de asemenea, este una dintre cele mai sigure medii, binecunoscuta pentru ca gazduieste o mare varietate de comunitati culturale de expati. Aceasta proprietate este situata in centrul acestei zone, la doar cateva minute de mers pe jos de Jollie Ville Mall, cu numeroase facilitati precum World Class Fitness Center, supermarketuri, magazine si restaurante. Pentru a ajunge in centrul orasului este nevoie de doar de 5 min mers pana la statia de autobuz care are destinatia Piata Romana sau cincisprezece minute de mers cu masina, pana la Aeroportul Henri Coanda veti angaja o distanta de zece minute cu masina. Mai mult, in apropierea vilei se afla cele mai prestigioase Institutii de Invatamant din Romania, Cambridge, British School, Mark Twain, American Scool si altele.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40745777405",
        "Days Since Posted": "101 zile",
        "Date and Time Posted": "03/03/2024 06:57"
    },
    {
        "ID": 6399669,
        "Zone": "Scrovistea, Griviței, Sector 1 (B)",
        "Price": 1300000.0,
        "Type": "Casă single",
        "Square Meters": 350.0,
        "Description": "Va propunem spre vanzare o casa deosebita care se remarca atat prin suprafata terenului pe care este amplasata de 2000 metri cu deschidere de 20 m la lacul Grivita si 20 metri deschidere cu strada Scrovistea. \nVila are o suprafata de 350 m patrati locuibili si este compusa din garaj demisol parter si etaj, la demisol avem camera tehnica o alta camera mare de depozitare baie sala fitness si sauna . \nParter avem birou bucatarie baie living cu iesire terasa acces la piscina . \nEtaj avem 3 dormitoare cu trei bai din care un dormitor este matrimonial cu baie proprie si terasa . \nPentru informatii ma puteti contacta la nr de mai jos. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40720420318",
        "Days Since Posted": "111 zile",
        "Date and Time Posted": "21/02/2024 14:53"
    },
    {
        "ID": 6952418,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 173000.0,
        "Type": "Casă single",
        "Square Meters": 135.0,
        "Description": "Vand casa/vila renovabila Baneasa fara curte Wc la parter si la etaj, 3 camere la etaj, doua la parter si un hol mare, scara interioara, terasa 13, 89 mp. Zona linistita in apropierea lacului si a universitatii Bioterra. Aproape de autobuz. Direct de la proprietar, exclus intermediar. Prefer contactul in scris pe whatsapp. Amprenta la sol 89, 24 mp Demisol 17, 52 mp Suprafata desfasurata a constructiei (suprafata utila) 135, 13 mp An finalizare constructie 2000 Suprafata teren 82 mp",
        "Proprietor": "Proprietar",
        "Phone Number": "+40770438097",
        "Days Since Posted": "78 zile",
        "Date and Time Posted": "25/03/2024 11:12"
    },
    {
        "ID": 6952505,
        "Zone": "Băneasa, Sector 1 (B)",
        "Price": 173000.0,
        "Type": "Casă single",
        "Square Meters": 135.0,
        "Description": "Vand casa vila renovabila Baneasa fara curteWc la parter si la etaj, 3 camere la etaj, doua la parter si un hol mare, scara interioara, terasa 13, 89 mp. Zona linistita in apropierea lacului si a universitatii Bioterra. Aproape de autobuz. Direct de la proprietar, exclus intermediar. Prefer contactul in scris pe whatsapp. Amprenta la sol 89, 24 mpDemisol 17, 52 mpSuprafata desfasurata a constructiei (suprafata utila) 135, 13 mpAn finalizare constructie 2000Suprafata teren 82 mp",
        "Proprietor": "Proprietar",
        "Phone Number": "+40735532240",
        "Days Since Posted": "78 zile",
        "Date and Time Posted": "25/03/2024 12:25"
    },
    {
        "ID": 6923309,
        "Zone": "Dornei, 30, Griviței, Sector 1 (B)",
        "Price": 65000.0,
        "Type": "Casă single",
        "Square Meters": 180.0,
        "Description": "Casa de vinzare zona Chibrit str Dornei nr 30 Are o suprafata de 180 m2 Casa detine gaze canalizare apa . Specific terenul apartine primariei.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40720793872",
        "Days Since Posted": "108 zile",
        "Date and Time Posted": "24/02/2024 13:10"
    },
    {
        "ID": 6958709,
        "Zone": "Dorobanți, Sector 1 (B)",
        "Price": 999000.0,
        "Type": "Casă single",
        "Square Meters": 377.0,
        "Description": "Vila zona Dorobanti Floreasca an 1992 sup constr 485 m2, utila 377m2, curte 180m2,,, demisol P +2+ terasa semiacoperita. Constructia are 3 apt 3 cam,,, terasa semiacoperita este amenajata ca un spatiu de locuit. in curte se pot parca 2 masini. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722241487",
        "Days Since Posted": "72 zile",
        "Date and Time Posted": "14/04/2024 23:53"
    },
    {
        "ID": 6965289,
        "Zone": "Octav Cocarascu, capitan, Turda, Sector 1 (B)",
        "Price": 27000.0,
        "Type": "Casă single",
        "Square Meters": 36.0,
        "Description": "Casa se afla pe str Octav Cocarascu!\nIn Spate la Primaria Sec 1\nCurtea este la Comun cu alte doua familii!\nProprietate, toate actele in regula, Pretul este foarte bun !!\n27. 000EUR Accept Variante cu Teren Ilfov sau masina ! La pretul real!\nCasa nu mai este locuita din 2016, Necesita Renovare!",
        "Proprietor": "Proprietar",
        "Phone Number": "+40762499367",
        "Days Since Posted": "65 zile",
        "Date and Time Posted": "07/04/2024 22:53"
    },
    {
        "ID": 6421335,
        "Zone": "Floreasca, Sector 2 (B)",
        "Price": 999000.0,
        "Type": "Casă single",
        "Square Meters": 377.0,
        "Description": "Vila zona Dorobanti -Floreasca an 1992, sup constr 485m2, utila 377m2curte 180m2, demisol P+2+terasa semiacoperita, constructia are 3 apt x3 cam, terasa semiacoperita este amenajata ca un spatiu de locuit,, in curtea laterala se pot parca 2 auto. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722241487",
        "Days Since Posted": "71 zile",
        "Date and Time Posted": "28/04/2024 14:03"
    },
    {
        "ID": 6992429,
        "Zone": "Dacia, Sector 2 (B)",
        "Price": 300000.0,
        "Type": "Casă single",
        "Square Meters": 213.0,
        "Description": "propietar vand casa singur in curte zona Eminescu Stefan cel Mare necesita renovare  pret discutabil. nu colaborez cu agentii. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40744380077",
        "Days Since Posted": "31 zile",
        "Date and Time Posted": "11/05/2024 10:26"
    },
    {
        "ID": 6975211,
        "Zone": "Dorobanți, Sector 1 (B)",
        "Price": 875000.0,
        "Type": "Casă single",
        "Square Meters": 350.0,
        "Description": "Vila reprezentativa, ideal locuinta / sediu firma / clinica medicala / notariat, suprafata construita 360 mpc, din anul 2001, centrala proprie Vaillant, climatizare, garaj, spatii depozitare, 2 terase, parcare exterioara 2-3 locuri . ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722330001",
        "Days Since Posted": "55 zile",
        "Date and Time Posted": "18/04/2024 08:28"
    },
    {
        "ID": 6909715,
        "Zone": "Unirii, Sector 3 (B)",
        "Price": 475000.0,
        "Type": "Casă single",
        "Square Meters": 157.0,
        "Description": "Descriere Vila individuala cu centrala termica pe gaz si aer conditionat. D + P + E construita cu responsabilitate si bun gust, situata in centrul Bucurestiului, zona Unirii - Km 0 . Finisata la cheie, marmura, ideal sediu clinica/birouri . Vila dispune de 11 camere si este impartita astfel incat sa aveti un confort cat mai ridicat. Imobilul se desfasoara pe 3 nivele, cu o amprenta la sol de 57 mp si 90 mp curte. Acesta dispune la parter de un living generos, birou si baie . Demisol 3 camere + 2 vestibul, etaj/mansarda 3 camere + 1 vestibul, ce pot fi amenajate in functie de scopul dorit. Suprafata totala utila 157 mp. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40726498101",
        "Days Since Posted": "122 zile",
        "Date and Time Posted": "24/04/2024 18:15"
    },
    {
        "ID": 6874543,
        "Zone": "Cotroceni, Sector 5 (B)",
        "Price": 750000.0,
        "Type": "Casă single",
        "Square Meters": 38.0,
        "Description": "vand casa proprietate ultracentral, proprietar\n \n \n \n Detalii suplimentare\n \n \n Ocazie investitie! Vanduta de proprietar fara comision. \nVand Proprietate de aprox 140 mp utili cu teren curte 210 mp in zona centrala str Mihai Eminescu intersectia cu Bul Dacia . Casa este formata din 3 apartamente fiecare cu intrare separata fiecare este compus din doua camere si camera WC, dar si un spatiu comercial existent ce este inchiriat pentru o cafenea. Proiectul este unicat, supradimensionat antiseismic cu talpa fundatie si radier, trei placi de beton, tencuita exterior inainte de izolare. Estista posibilitatea pentru al patrulea apartament pe tereasa de 90 mp. proprietatea este consolidata si renovata in totalitate si beneficiaza de cele mai bune materiale de constructie. Proprietatea are doar un apartament finalizat in intregime cele doua apartamente se vand asa cum sunt. Toate 3 apartamente au fost concepute cu intrari separate si cu spatiu propriu de intimitate. Izolatia este in interior cladirii cea ce ii confera o mai buna izolare si confort. Fiecare parte a cladiri beneficiaza de lumina naturala pentru ca, am optat pentru pereti din sticla termo cea ce asigura lumina naturala din belsug. Nu a fost constuita in scopul vanzarii iar nivelul finisajelor si materialelor utilizate sunt de lux. Pretul este de 750000 euro Rog cei interesati sa sune pentru mai multe detalii si poate stabilim si o vizionare. Multumesc",
        "Proprietor": "Proprietar",
        "Phone Number": "+40758195455",
        "Days Since Posted": "159 zile",
        "Date and Time Posted": "16/05/2024 15:45"
    },
    {
        "ID": 7003204,
        "Zone": "Arad, 10, Griviței, Sector 1 (B)",
        "Price": 11000.0,
        "Type": "Casă single",
        "Square Meters": 36.0,
        "Description": "Particular vand casa in sectorul 1 pe str Arad nr 10 compusa din 2 camere hol baie si bucatarie. Fiecare geam are termopan. I s-a facut o renovare generala atat la interior cat si la exterior. Are iesire atat in curtea interioara ( care este comuna cu vecinul din spate ) cat si afara direct in strada. Finisajele sunt de lux. Centrala termica noua, instalatii sanitare noi calorifere noi usi interioare din lemn masiv noi usa exterioara din metal noua termopane rulouri + plasa de insecte pentru fiecare geam aer conditionat pivnita 6 mp pod ( mansardabil ) 40 mp. Este izolata termic",
        "Proprietor": "Proprietar",
        "Phone Number": "+40721566063",
        "Days Since Posted": "19 zile",
        "Date and Time Posted": "23/05/2024 14:02"
    },
    {
        "ID": 7006890,
        "Zone": "Victoriei, Sector 1 (B)",
        "Price": 280000.0,
        "Type": "Casă single",
        "Square Meters": 230.0,
        "Description": "SpecificatiiSuprafata utila230, 2 m2Suprafata terenului500, 0 m2Suprafata construita262, 0 m2Numar camere5Numar bai4Anul constructiei2007 Stadiul constructieiFinalizat Numar niveluri1Locuri parcare4Structura de rezistentaLemn Invelitoare acoperisTabla Numar bucatarii1Numar terase1Disponibilitate proprietateImediat Amenajare straziIluminat stradal, Mijloace de transport in comun Utilitati generaleApa, Canalizare, CATV, Curent, Gaz, Telefon Sistem incalzireCalorifere, Centrala proprie PodeleGresie, Parchet PeretiFaianta, Vopsea lavabila ContorizareApometre, Contor caldura, Contor gaz Dotari imobilAcoperis DescrierePremium, va prezinta spre vanzare o casa individuala in zona Matei Millo. Casa a fost finalizata in anul 2007 pe un teren de 500mp avand o suprafata utila de 230mp. Amprenta la sil este de 100mp astfel curtea libera este 400mp. Dispune de un garaj in care se pot parca 2 masini. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40767242102",
        "Days Since Posted": "15 zile",
        "Date and Time Posted": "28/05/2024 06:49"
    },
    {
        "ID": 6926778,
        "Zone": "Domenii, Sector 1 (B)",
        "Price": 390000.0,
        "Type": "Casă single",
        "Square Meters": 135.0,
        "Description": "Demisol 135 m2:- 3 dormitoare - 2 bai- 1 WC serviciu- bucatarie- living-room- curte interioaraPret: 280, 000 eurParter 135 m2:- 3 dormitoare - living-room- 2 bai- bucatarie- 2 terasePret: 390, 000 eurTeren - 290 m2Pret: 350, 000 eur",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722507731",
        "Days Since Posted": "105 zile",
        "Date and Time Posted": "29/05/2024 11:57"
    },
    {
        "ID": 6832069,
        "Zone": "Gheorghe Ionescu-Sisesti, Băneasa, Sector 1 (B)",
        "Price": 1000000.0,
        "Type": "Casă single",
        "Square Meters": 420.0,
        "Description": "Vila superba, individuala, utilitati si anexe deosebite. Parter, etaj, mansarda, constructie 2007, teren 652mp. Parter:hol mare, living, birou-sala studio, bucatarie, terasa, spatii depozitare, grup sanitar. Etaj: 3 dormitoare, +dormitor matrimonial, dresing 30mp, baie proprie marmura, jacuzi, 2 balcoane. Mansarda: gandita ca un apartament separat cuchicineta, living, dormitor si baie. Finisaje lemn, parchet masiv, marmura, termopan profil lemn. Suprafata desfasurata 500mp din care 410mp utila. Amplasare pe str Sisesti-Romatza zona f linistita, lipsita total de zgomot. Cutre generoasa cu garaj automatizat. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40744892999",
        "Days Since Posted": "219 zile",
        "Date and Time Posted": "31/05/2024 00:49"
    },
    {
        "ID": 6626087,
        "Zone": "Unirii, Sector 5 (B)",
        "Price": 950.0,
        "Type": "Casă single",
        "Square Meters": 150.0,
        "Description": "Ofer spre vanzare un teren cu constructie in zona ultracentrala, la Piata Cosbuc. Terenul in suprafata de 285mp (376 mp din masuratori) cu front stradal 10m, dispune de o constructie pe structura de caramida, pe calcan, cu o suprafata construita desfasurata de aprox 150mp, rezultand o curte de 225 mp. Imobilul este degradat dar prezinta un potential deosebit pentru ridicarea unei case in zona ultracentrala. In imediata vecinatate se afla Piata Regina Maria, Parcul Carol, Mitropolia, Palatul Parlamentului - la distanta de aproximativ 10-15 minute de mers pe jos. Pret teren: 950 euro/mp",
        "Proprietor": "Proprietar",
        "Phone Number": "+40725332211",
        "Days Since Posted": "435 zile",
        "Date and Time Posted": "30/05/2024 21:29"
    },
    {
        "ID": 6292845,
        "Zone": "Kiseleff, Sector 1 (B)",
        "Price": 299000.0,
        "Type": "Casă single",
        "Square Meters": 97.0,
        "Description": "De vanzare parter vila P+1 zona Kiseleff, suprafata de 97 mp. Este compus dintr-un apartament de doua camere si o garsoniera. Acces separat fata de proprietarul de la etaj. Imobil construit in anii ''60. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40741512841",
        "Days Since Posted": "768 zile",
        "Date and Time Posted": "05/06/2024 18:43"
    },
    {
        "ID": 6979337,
        "Zone": "Domenii, Sector 1 (B)",
        "Price": 250000.0,
        "Type": "Casă single",
        "Square Meters": 110.0,
        "Description": "Casa de 116 mp, cu trei dormitoare, trei bai, living si bucatarie tip open space, cu demisol, parter si etaj mansardat, localizata central, la 7 min de mers cu masina de Parcul Kiseleff, 12 minute de Parcul Herastrau, 10 minute de metrou. Se vinde nemobilata. Pretul este de 250. 000 EUR usor negociabil. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40763042503",
        "Days Since Posted": "50 zile",
        "Date and Time Posted": "10/06/2024 07:19"
    },
    {
        "ID": 6921708,
        "Zone": "Cotroceni, Sector 5 (B)",
        "Price": 270000.0,
        "Type": "Casă single",
        "Square Meters": 111.0,
        "Description": "Imobil de vanzare in cartierul Cotroceni, 4 camere, bucatarie, baie si vestibul, in suprafata utila de 99, 69 mp, plus pivnita de 12 mp (total suprafata utila de 111. 82 mp. ). Imobilul prezinta avantajul acuratetei actelor de proprietate, exista documente de la dobandirea terenului pana in prezent, acesta a fost doar in proprietate privata, nefiind supus legii 112\n1995. \nImobilul se afla intr-o curte comuna cu suprafata totala de 390 mp, din care 195 mp sunt in proprietatea acestui imobil. Spatiul este dispus pe parter si este compus din 3 dormitoare (un dormitor de 13, 46 mp, un dormitor de 15, 21 mp, un dormitor de 20, 23 mp) si un living de 32 mp. Totodata, casa beneficiaza de o pivnita, cu intrare din bucatarie, si pod generos. Necesita renovare totala, cu posibilitatea extinderii spatiului locativ. Se afla intr-o zona linistita, la 7 minute de mers pe jos de parc si metrou Eroilor, in apropiere se afla gradinita, scoala si centru comercial. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40721242937",
        "Days Since Posted": "110 zile",
        "Date and Time Posted": "10/06/2024 11:02"
    },
    {
        "ID": 6832232,
        "Zone": "Domenii, Sector 1 (B)",
        "Price": 780000.0,
        "Type": "Casă single",
        "Square Meters": 335.0,
        "Description": "PROPRIETARVa prezint aceasta casa de vanzare, situata in Bucuresti, in zona Domenii, pe Bulevardul Ion Mihalache. Cu o pozitie privilegiata in apropierea Pietei Domenii si Pietei 1 Mai, aceasta vila are garaj, 5 camere si 4 bai. Imobilul dispune de 2 locuri de parcare, astfel ca veti beneficia de confortul si siguranta necesare pentru familia dumneavoastra. Construita din beton, in anul 2005, aceasta vila asigura rezistenta si eleganta in acelasi timp. Cu o suprafata de 335 de metri patrati utili, imobilul se intinde pe mai multe nivele, respectiv demisol, parter, etaj si mansarda, astfel:D (s. u. 82 mp) - garaj 2 locuri, camera tehnica (centrala, spalatorie), bucatarie rusticaP (s. u. 78, 9 mp) - hol, dressing, living spatios, baie de serviciu, bucatarie open space, zona de dining1E (s. u. 84, 3 mp) - 2 dormitoare luminoase, baie, hol, spatiu deschis pentru birouri, 1 dormitor matrimonial cu baie proprie si dressingM (89, 8 s. u. ) - zona de zi spatioasa, baie si terasa generoasaImobilul se afla in proximitatea Pietei Victoriei (14 min pana la metrou - cu STB, 5 min - cu auto personal), Sos. Kiseleff, Bd. Aviatorilor. Utilitatea vilei: rezidential, clinica, birou notariat/avocatura, after school etc. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722239566",
        "Days Since Posted": "219 zile",
        "Date and Time Posted": "10/06/2024 15:32"
    }
]