[
    {
        "ID": 6923746,
        "Zone": "Kogălniceanu, Sector 5 (B)",
        "Price": 320000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 262.0,
        "Description": "Proprietar vand spatiu comercial si casa in aceeasi cladire . spatiul comercial aproximativ 180 mp la demisol, fost restaurant Excalibur, actual salon de masaj, apartamentul 2 camere la parter cu iesire in curte, anexa in curte tip garsoniera formata din camera, baie si bucatarie . total 262 mp, cladirea nu are grad seismic, intrarile sunt separate si pot avea continuitate daca se doreste. racordate la apa, gaze si lumina, acte la zi, zona piata Kogalniceanu, pret 320000 euro discutabil",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722917294",
        "Days Since Posted": "108 zile",
        "Date and Time Posted": "02/06/2024 19:04"
    },
    {
        "ID": 6886204,
        "Zone": "Ion Campineanu, 31, Sala Palatului, Sector 1 (B)",
        "Price": 370000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 370.0,
        "Description": "Spatiu comercial in str Ion Campineanu Nr 31. Subsol 370mp. Parter 18mp. Lift 1 tona. Ideal pentru ARHIVA. Toate utilitatile, inaltime 2, 70m. Ultracentral, fata in fata cu Sala Palatului. Multiple posibilitati de folosinta",
        "Proprietor": "Proprietar",
        "Phone Number": "+40766642665",
        "Days Since Posted": "46 zile",
        "Date and Time Posted": "26/04/2024 08:56"
    },
    {
        "ID": 6904519,
        "Zone": "Gara de Nord, Sector 1 (B)",
        "Price": 63500.0,
        "Type": "Spațiu comercial",
        "Square Meters": 33.0,
        "Description": "Spatiu stradal 33mp pretabil cabinet medical, magazin, mica productie, cafenea, catering. Este situat la 10 min de Piata Victoriei si 8 min de Gara de Nord, intr-o zona circulata, pe parterul cladirii, intrarea din strada. Cladirea este un P+1, anvelopata. Exista 4 camere video instalate, este necesar doar un DVR ( sistemul de supraveghere actual este defect ). Spatiul a fost renovat in ianuarie 2024, are toate utilitatile - apa ( contract individual Apanova ) curent 380V, gaze ( autorizat 2 focuri - centrala si aragaz), spatiu comercial in acte. Adresa : Str. Veronica Micle nr 5, parter, sect 1, Bucuresti. Colaborez cu agentii. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40762758727",
        "Days Since Posted": "13 zile",
        "Date and Time Posted": "29/05/2024 12:31"
    },
    {
        "ID": 6904332,
        "Zone": "Gara de Nord, Sector 1 (B)",
        "Price": 56500.0,
        "Type": "Spațiu comercial",
        "Square Meters": 33.0,
        "Description": "Spatiu stradal 33mp pretabil cabinet medical, magazin, mica productie, cafenea, catering. Este situat la 10 min de Piata Victoriei si 8 min de Gara de Nord, intr-o zona circulata, pe parterul cladirii, intrarea din strada. Cladirea este un P+1, anvelopata. Exista 4 camere video instalate, este necesar doar un DVR ( sistemul de supraveghere actual este defect ). Spatiul a fost renovat in ianuarie 2024, are toate utilitatile - apa ( contract individual Apanova ) curent 380V, gaze ( autorizat 2 focuri - centrala si aragaz), spatiu comercial in acte. Adresa : Str. Veronica Micle nr 5, parter, sect 1, Bucuresti. Colaborez cu agentii. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40721518725",
        "Days Since Posted": "60 zile",
        "Date and Time Posted": "08/06/2024 23:50"
    },
    {
        "ID": 6906360,
        "Zone": "Floreasca, Sector 2 (B)",
        "Price": 12200.0,
        "Type": "Spațiu comercial",
        "Square Meters": 10.0,
        "Description": "Proprietar vand boxa de 10, 30 mp (2, 91m x 3, 63m) situata pe str. G. Garibaldi nr. 1, la intersectia cu str. Glinka din cartierul Floreasca, sector 2, Bucuresti. Boxa este la demisolul unui bloc anvelopat, are geam termopan si usa metalica (intrarea in demisol avand deasemenea o usa metalica), precum si iluminat propriu. Este curata, fara igrasie sau alte probleme, peretii din caramida \"plina\" prospat zugravita. Este incapatoare, ideal pt depozitaresi NU are instalatii sanitare proprii, contoar electric (nu se plateste nimic la intretinere). Are facute actul de dezmembrare, cadastrul si intabularea, impozit platit si pe 2024. Ocazie, atat ca marime cat si prin faptul ca boxele din Floreasca apar rareori la vanzare, neavand cadastru si intabulare proprii, separate de apartamente. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40754860066",
        "Days Since Posted": "125 zile",
        "Date and Time Posted": "11/06/2024 14:15"
    },
    {
        "ID": 6925213,
        "Zone": "Dorobanți, Sector 1 (B)",
        "Price": 640000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 170.0,
        "Description": "dubla deschidere, Tudor Stefan, Banu Andronache parter, imobil nou p+4, direct proprietar, ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40732269281",
        "Days Since Posted": "106 zile",
        "Date and Time Posted": "26/02/2024 11:06"
    },
    {
        "ID": 6498335,
        "Zone": "Mamulari, Unirii, Sector 3 (B)",
        "Price": 550000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 260.0,
        "Description": "Spatiu comercial de vanzare, 260 mp, proprietar, stradal, pozitionat la parter de bloc, amplasat in zona Unirii, Str. Mamulari nr. 2, bl. C1, pret negociabil, la 3 minute de statia de metrou Piata Unirii. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40752148246",
        "Days Since Posted": "594 zile",
        "Date and Time Posted": "09/04/2024 12:48"
    },
    {
        "ID": 6418450,
        "Zone": "Unirii, Sector 3 (B)",
        "Price": 4900.0,
        "Type": "Spațiu comercial",
        "Square Meters": 772.0,
        "Description": "Alte detalii Cladire Noua cu structura mixta (beton si metal) in zona Unirii - Marasesti - Tineretului, fiind conectata la principalele artere ale orasului, ceea ce permite o accesibilitate excelenta cu automobilul dar si acces in imediata vecinatate la toate mijloacele de transport (tramvaie, autobuze, metrou). Toate Utilitatile. Pe un teren de aprox 1. 000 mp, cu o suprafata construita la sol de aprox. 720 mp, cladirea in cadre open space poate fi compartimentata in orice configuratie, inaltime libera 4, 5 m pe nivel are o suprafata totala de 1. 489 mp, Spatiile de birouri (772 mp), impreuna cu anexele si dependintele (423 mp) sunt structurate pe 3 nivele si ofera o mare flexiblitate in ceea ce priveste organizarea spatiului, functie de nevoi. Exista zone open-space dar si birouri separate, mai multe grupuri sanitare. Cladirea poate avea ca destinatie: birouri, productie, logistica, scoala, sali cursuri, call center, etc Pentru mai multe informatii - vezi numarul - Adrian Stan",
        "Proprietor": "Proprietar",
        "Phone Number": "+40724204221",
        "Days Since Posted": "45 zile",
        "Date and Time Posted": "27/04/2024 21:32"
    },
    {
        "ID": 6674769,
        "Zone": "Universitate, Sector 1 (B)",
        "Price": 300000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 43.0,
        "Description": "spatiu comercial universitate langa intercontinental suprafata 42m utili parter 22m si subsol 20m cu wc fara risc seismic. vitrina 3. 5 m, colaborez cu agentii dar fara exclusivitate inchiriat cu 1000 e pentru ca chiriasul a facut ceva investitii dar chiria este mai mare in zona",
        "Proprietor": "Proprietar",
        "Phone Number": "+40764446633",
        "Days Since Posted": "382 zile",
        "Date and Time Posted": "06/05/2024 06:12"
    },
    {
        "ID": 6993131,
        "Zone": "Domenii, Sector 1 (B)",
        "Price": null,
        "Type": "Spațiu comercial",
        "Square Meters": 1125.0,
        "Description": "proprietar, vand spatiu comercial P+1 in imobil, constructie 2015, suprafata utila 1. 125 mp, parter 433, etaj 689, pretabil pentru birouri, clinica medicala, sedii firme, cabinete particlare etc., \n \n  Parterul are o suprafata de 433 mp este compus din un living la intrare, un hol, grup sanitar, 4 camere spatioase si 2 terase inchise. La etaj 1, cu suprafata utila de 689 mp este un living la ntrare, un hol, sunt 4 camere spatioase, o bucatarie, si 2 terase inchise. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722234495",
        "Days Since Posted": "31 zile",
        "Date and Time Posted": "12/05/2024 08:18"
    },
    {
        "ID": 6751500,
        "Zone": "Jules Michelet, Piața Romană, Sector 1 (B)",
        "Price": 260000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 115.0,
        "Description": "o Pozitie Ultracentrala - Strada Jules Michelet (vis-a-vis de ambasada Marii Britanii)\no La doar 5-10 minute de: Dorobanti, Piata Victoriei, Universitate, Piata Unirii, etc\no Intrare Stradala proprie\no Aspect cladire elegant (cladire evaluata grad 3 sigura fara risc seismic)\no Paza 24\n7\no Suprafata utila 115 MP\no Tavanele inalte de 3, 5m, camere aerisite\no Incalzire centrala bloc\no 2 aparate de aer conditionat noi\no Compartimentare la 5 Camere\nSpatii birou + Bucatarie + 2 bai + Sala Conferinte\no Instalatie electrica si tevi apa noi\no 2 Bai + Boxa Subsol o Renovat 100% si inchiriat (se pot prelua chiriasii - firma croitorie)",
        "Proprietor": "Proprietar",
        "Phone Number": "+40766476007",
        "Days Since Posted": "39 zile",
        "Date and Time Posted": "01/06/2024 09:13"
    },
    {
        "ID": 6854506,
        "Zone": "Universitate, Sector 3 (B)",
        "Price": 110000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 110.0,
        "Description": "Restaurant in centru vechi La cheie cu toate dotarile si acte la punct. Restaurant este in functiune 40 locuri interior40 locuri terasa Detalii in privat whatsapp Terasa este Inchisa pt iarna cu structura din termopanSistem de Videocamere si alarmaSE VINDE FARA FIRMA",
        "Proprietor": "Proprietar",
        "Phone Number": "+40720961844",
        "Days Since Posted": "249 zile",
        "Date and Time Posted": "05/06/2024 21:37"
    },
    {
        "ID": 6955346,
        "Zone": "Regina Elisabeta, Unirii, Sector 3 (B)",
        "Price": 20000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 18.0,
        "Description": "Spatiu comercial zona bd Regina Elisabeta stradal, 18mp, grup sanitar, actul minimarket cu vad, predau spatiul cu totCu afacere (marfa) chirie lunare 1000 euro, pret predare 20. 000 euro tel contact",
        "Proprietor": "Proprietar",
        "Phone Number": "+40770660151",
        "Days Since Posted": "76 zile",
        "Date and Time Posted": "27/03/2024 21:29"
    },
    {
        "ID": 6900969,
        "Zone": "Victoriei, Victoriei, Sector 1 (B)",
        "Price": 150000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 75.0,
        "Description": "Vanzare de afaceri la cheie. Vanzare pizza la felie, mic dejun, cafenea, prajit, pozitionata pe Calea Victoriei, BucurestiOportunitatea de a deveni proprietarul unei pizzerii, situata in cel mai bun colt din inima Bucurestiului cu sase vitrine pe tot perimetrul! Aceasta locatie exclusiva din Calea Victoriei va ofera sansa de a prelua o afacere importanta si de succes pentru a continua traditia ospitalitatii de lux pentru turisti si clienti locali. Caracteristici principale:Locatie incredibila: amplasata strategic pe celebra Calea Victoriei, la coltul dintre \"Muzeul National\" si \"Caru cu Bere\" cu vedere in fata cladirii CEC, aproape de principalele obiective turistice, hoteluri si centre de afaceri. Designul interior a fost conceput de o echipa de arhitecti cunoscuti din Bucuresti iar toate materialele folosite sunt de ce-a mai buna calitate, de la ceramica la lumini si la echipamente de bucatarie. Bucataria de calitate este dotata cu echipamente de ultima generatie garantate, sistem de extractie UV de ultima generatie cu extractie miros peste 95% certificat pentru a nu deranja vecinii si clientii cu mirosuri de bucatarie, meniuri noi si diversificate pentru a satisface gusturile clientilor mai pretentiosi si o eventuala schimbare de concept. !!!!!! Activitatea comerciala poate fi vanduta si fara echipament prin aplicarea unei modificari de pret. !!!!!!Foarte potrivite pentru filmarea de vloguri si videoclipuri, scene din seria Netflix au fost filmate chiar in coltul nostru. Societatea are contracte negociate cu mai multi parteneri, bineinteles la preturi mai avantajoase. Detalii tehnice:Suprafata: 80 m2 cu 6 ferestreCapacitate: 25 30 de locuri interioare cu posibilitate de marire si 120 de locuri pe terasa. Zona devine pietonala in perioadele caniculare cu evenimente si spectacole oferite de primarie. Licente si aprobari: Toate licentele necesare sunt in termen, in ordine si verificate de autoritati. *Asiguram consultantul care se ocupa de toate aprobarile. Oportunitatea ta:Profita de aceasta oportunitate unica d",
        "Proprietor": "Proprietar",
        "Phone Number": "+40739662835",
        "Days Since Posted": "131 zile",
        "Date and Time Posted": "15/02/2024 19:13"
    },
    {
        "ID": 7008163,
        "Zone": "Gara de Nord, Sector 1 (B)",
        "Price": 56500.0,
        "Type": "Spațiu comercial",
        "Square Meters": 33.0,
        "Description": "Spatiu stradal 33mp pretabil cabinet medical, magazin, mica productie, cafenea, catering. Este situat la 10 min de metrou Piata Victoriei si 8 min de metrou Gara de Nord, intr-o zona circulata, pe parterul cladirii, intrarea din strada. Cladirea este un P+1, anvelopata. Exista 4 camere video instalate, este necesar doar un DVR ( sistemul de supraveghere actual este defect ). Spatiul a fost renovat in ianuarie 2024, are toate utilitatile - apa ( contract individual Apanova ) curent 380V, gaze ( autorizat 2 focuri - centrala si aragaz), spatiu comercial in acte. Adresa : Str. Veronica Micle nr 5, parter, sect 1, Bucuresti. Colaborez cu agentii. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40762759727",
        "Days Since Posted": "13 zile",
        "Date and Time Posted": "29/05/2024 12:28"
    },
    {
        "ID": 6542482,
        "Zone": "Vasile Lascar, 113, Dacia, Sector 2 (B)",
        "Price": 560000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 425.0,
        "Description": "imobil Parter,mansarda 450m2 central.Proprietar fara intermediar, Vand imobil Parter,mansarda 453mpimobil, formata din parter+mansarda 453 mp central( Pta Galati) Bucuresti,vasile lascar 113, sect 2,1- .Parter 218 mp.2-mansarda 150 mp .,terasa 60mpintrari la mansarda individual, sau comuna. 8 grupuri sanitare,3- spatiul lateral 30mpimobil, situat in zona centrala, acces direct din frontul stradal.pret de vanzare pret astept oferta de la comparator",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722150361",
        "Days Since Posted": "314 zile",
        "Date and Time Posted": "20/05/2024 09:32"
    },
    {
        "ID": 7010037,
        "Zone": "Piața Victoriei, Sector 1 (B)",
        "Price": 70000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 500.0,
        "Description": "Vand studio videochat Predau afacere studio videochat situat in Piata Victoriei Stradal (nu in spatele blocurilor) LUX 500 mp Putem oferii consultanta si indrumare fiind in domeniu de peste 10 ani Studioul se viinde deoarece \"ne a ramas mic\" si ne mutam in alta locatie mai mare Studioul este compus din :\n14 camere de lucru complete (se lucreaza in ele ) 1 Birou Mare de 70 MP cu spatiu de relaxare si acvariu imens de 3 metrii (10k a fost doar acvariul complet) TV LG 189 diagonala 1 bucatarie mare cu masa dining 12 persoane si utilata complet inclusiv 2 frigidere si filtru cafea profesional\n1 zona pentru Make up 2 bai cu dus\n1 Birou spatiu pentru 4 traineri Complet cu pc uri Camerele de lucru :\n14x Tv LG 139 cm diagonala 18xCamera video LOgitech PTZ pro 2 20xTastaturi Logitech\n40xLumini profesionale 20xPc ultima generatia Avantaje (de ce sa alegi aceasta locatie si nu alta) :\n500mp\nTotul este spatios si nu este ingramadit . \nCentral si stradal . \nMega image, burger king, starbucks, la Parter. \nBirou imens 70 mp cu spatiu de relaxare . Camerele de lucru sunt spatioase intre 12 si 20 mp (nu cotinete ca sa iasa multe). \nTotul se afla pe un singur nivel, ceea ce este un mare avantaj, facand mult mai usoara managerizarea . \nChirie mica pentru zona in care se afla (4000 euro). \nFacturile la utilitati sunt mici . \nSpatiile comune cu design deosebit . \nCel mai rapid internet la cel mai bun pret din Romania.  Negociabil",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723925903",
        "Days Since Posted": "11 zile",
        "Date and Time Posted": "31/05/2024 09:51"
    },
    {
        "ID": 6963274,
        "Zone": "Dacia, Sector 2 (B)",
        "Price": 165000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 115.0,
        "Description": "Se vinde cu chirias, salon cosmetica la perter, oportunitate afacere la cheie. Apt 50 mp parter, etaj mansarda 65 mp. Curte 35 mp. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40761334334",
        "Days Since Posted": "67 zile",
        "Date and Time Posted": "23/05/2024 07:23"
    },
    {
        "ID": 7015230,
        "Zone": "Turda, Turda, Sector 1 (B)",
        "Price": 110000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 32.0,
        "Description": "Spatiu comercial de vanzare in Bucuresti, bulevardul Turda, in suprafata de 32 mp . Compus din spatiu open-space, baie 3 mp si o incapere depozitare 2 mp. Spatiu este amplasat in zona cu vad conercial ce se preteaza pentru magazin de telefoane, service gsm, accesorii, covrigarie, shaormerie, birouri sau slte activitati de comert. Pret 110. 000 euro . Se poate vinde si in RATE pe 10 ani cu un avans de 20-25%.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40790669656",
        "Days Since Posted": "5 zile",
        "Date and Time Posted": "06/06/2024 22:08"
    },
    {
        "ID": 6794249,
        "Zone": "Unirii, Sector 3 (B)",
        "Price": 2000000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 1100.0,
        "Description": "Direct proprietar, vand spatiu de birouri in Piata Unirii, cladirea Sitraco Center, et. 2 (vedere la fantani), suprafata 1100 mp, desfasurata pe 2 tronsoane. F aproape de metrou. Ideal pt investitie!\n \n \n \n Detalii suplimentare\n \n \n Direct proprietar. Spatiu de birouri in Piata Unirii, Cladirea Sitraco Center, 1100 mp. \n\nVind spatiu de birouri situat in cladirea Sitraco Center (vedere la fantani), la 1 minut de metrou Piata Unirii, intr-o zona cu acces facil la transportul in comun si punctele de interes principale. Spatiul este compartimentat si se afla la etajul 2 al cladirii. Suprafata totala este de 1100 mp si se desfasoara pe 2 tronsoane. Accesul se face din ambele tronsoane (2 intrari separate). \n\nIDEAL PENTRU INVESTITIE: spatiul are deja chiriasi, cu o perioada contractuala de 3 ani. \n\n*Cele 2 tronsoane se pot achizitiona si separat\n\n\nAlte avantaje:\n\no pozitia etajul 2 al unui imobil cu regim de inaltime mare\n\no mijloace de transport metrou, STB\n\no vedere la fantani\n\no beneficiaza de 4 lifturi\n\no imobilul beneficiaza de paza umana 24h/24\n\no locuri de parcare in parcarea pazita din spatele blocului (accesul la bariera se face cu telecomanda)\n\nPretul: 2. 000. 000 EUR",
        "Proprietor": "Proprietar",
        "Phone Number": "+40721696678",
        "Days Since Posted": "46 zile",
        "Date and Time Posted": "10/06/2024 14:33"
    },
    {
        "ID": 6979927,
        "Zone": "Aviației, Sector 1 (B)",
        "Price": 7000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 70.0,
        "Description": "Vand predau magazin alimentar la cheie, cu tot ce trebuie pentru desfasurarea activitatii ( vitrine frigorifice, tejghele, rafturi, cantare, aer conditionat, feliator, etc. . ) suprafata 70 mp, magazinul se afla in zona Aurel vlaicu, sos pipera ( cofetaria maria ) magazinul se poate prelua cu stoc de marfa sau fara, este magazin de cartier cu vechime de peste 20 de ani cu vad format. Mai multe detalii la",
        "Proprietor": "Proprietar",
        "Phone Number": "+40763412965",
        "Days Since Posted": "49 zile",
        "Date and Time Posted": "23/04/2024 11:08"
    },
    {
        "ID": 6984231,
        "Zone": "Nerva Traian, 16, Unirii, Sector 3 (B)",
        "Price": 133201.0,
        "Type": "Spațiu comercial",
        "Square Meters": 35.0,
        "Description": "Alte detalii In data de 22. 05. 2024, ora 10:30, va avea loc la sediul Primariei Sector 3, Calea Dudesti nr. 191, sector 3, vanzarea prin licitatie publica cu strigare a spatiului comercial situat in str. Nerva Traian, nr. 16, bl. M35, parter, Sector 3. Imobilul de tip spatiu comercial este situat la parterul unui bloc de locuinte, cu alte astfel de spatii la parter, regim de inaltime P + 7-8E, cu suprafata utila de 35, 8 mp, cote parti comune 2% si cota teren in suprafata de 6, 51 mp, proprietatea Municipiului Bucuresti. Accesul la proprietate se face direct din str. Nerva Traian. Pretul de pornire al licitatiei este de 133. 201 euro plus TVA. Taxa de participare la licitatie este de 500 lei. Caietul de sarcini costa 150 lei si poate fi achizitionat de la sediul vanzatorului din Sos. Mihai Bravu nr. 428 (in incinta Liceului Mihai Bravu). Pentru relatii suplimentare puteti suna la Compartimentul Spatii Comerciale din cadrul Primariei Sector 3 - ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40761463413",
        "Days Since Posted": "44 zile",
        "Date and Time Posted": "29/04/2024 05:34"
    },
    {
        "ID": 6928118,
        "Zone": "Unirii, Sector 3 (B)",
        "Price": 250000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 130.0,
        "Description": "Vand clinica medicala, situata central, zona Unirii, formata din 3 cabinete medicale, doua de stomatologie, recent autorizata. \nSpatiul are 3 grupuri sanitare, sala de asteptare, receptie, birou, sterilizare, demisol, dependinte la mansarda, curte interioara, etc. \nVila a fost refacuta total la exterior cu expertiza MLPAT, are finisaje de calitate si aparatura de ultima generatie.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40726553717",
        "Days Since Posted": "605 zile",
        "Date and Time Posted": "28/02/2024 23:53"
    },
    {
        "ID": 6911817,
        "Zone": "Victoriei, Victoriei, Sector 1 (B)",
        "Price": 70000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 43.0,
        "Description": "Vanzare CBD Tapas Bar, Restaurant-Bar Exclusivist pe Calea Victoriei, Bucuresti, vizavi de Palatul CECOportunitatea de a deveni proprietarul unui restaurant-bar rafinat, situat in inima vibranta a Bucurestiului! Acest loc exclusivist pe Calea Victoriei iti ofera sansa de a prelua o afacere de succes si de a continua traditia ospitalitatii de lux. Caracteristici cheie:Locatie Premium: Amplasat strategic pe celebrul bulevard Calea Victoriei, in proximitatea principalelor atractii turistice, hoteluri si centre de afaceri. Ambianta Eleganta: Interiorul rafinat si atmosfera primitoare creeaza o experienta unica pentru clienti. Designul interior a fost conceput de o echipa de designeri din Bucuresti. Bucatarie de Calitate: Echipament modern de bucatarie si meniu diversificat pentru a satisface gusturile exigente ale clientilor. Meniul pregatit de un bucatar chef cu experienta. Retetele Cocktailurilor create de un unul dintre cei mai buni mixologi din tara. Foarte potrivit pentru filmarea de vloguri si videoclipuri, in prezent sunt deja filmate clipuri cu multe vizualizari pe youtube, unul din ele fiind facut special pentru locatie, numindu-se chiar Calea Victoriei. Contracte cu diferiti furnizori.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40755341125",
        "Days Since Posted": "120 zile",
        "Date and Time Posted": "12/02/2024 20:50"
    },
    {
        "ID": 6956299,
        "Zone": "Victoriei, Sector 1 (B)",
        "Price": 225000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 85.0,
        "Description": "Spatiu comercial stradal in zona victoriei-Buzesti-Grivita-virtina 4 metri plus 2 geamuri, suprafata85 de metri dispusi pe parter, necesita renovare .",
        "Proprietor": "Proprietar",
        "Phone Number": "+40731988401",
        "Days Since Posted": "75 zile",
        "Date and Time Posted": "28/03/2024 22:52"
    },
    {
        "ID": 6977418,
        "Zone": "Dacia, Sector 2 (B)",
        "Price": 179000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 30.0,
        "Description": "Totul este nou. Are baie, centrala termica, racordat la toate utilitatile. Baia echipata complet. Poate fi folosit ca spatiu comercial, birou dar si ca studio pentru locuit! In apropierea Caii Mosilor, strazilor Eminescu si Dacia. Spatiul ofera multiple avantaje pentru a va dezvolta afacerea si a atrage atentia consumatorilor in cautare de experiente autentice. Suprafata totala: Aproximativ 30 mp construitiSuprafata la parter: 15 mpSuprafata la subsol: 14 mpSituat in proximitatea unor artere principale, spatiul ofera o vizibilitate crescuta si un acces facil pentru clientii dvs. potentiali. Confort termic asigurat: Centrala proprie, asigurand un mediu confortabil in orice sezon. Spatiul este potrivit pentru o varietate de afaceri, inclusiv frizerii, saloane de infrumusetare, cabinete de consultanta, gelaterii, bacanii, crame de vinuri si bauturi, aprozare, florarii, croitorii, case de amanet, consignatie, cafenele tip 5-to-go, mini-marketuri si tutungerii. Cerem si oferim seriozitate. Pentru mai multe informatii si pentru a programa o vizionare a spatiului, va rugam sa ne contactati la",
        "Proprietor": "Proprietar",
        "Phone Number": "+40785900000",
        "Days Since Posted": "52 zile",
        "Date and Time Posted": "23/05/2024 12:55"
    },
    {
        "ID": 6947656,
        "Zone": "Dacia, Sector 2 (B)",
        "Price": 1350.0,
        "Type": "Spațiu comercial",
        "Square Meters": null,
        "Description": "Proprietar fara intermediar, Vand . imobil Parter, mansarda 453mpimobil, formata din parter+mansarda 425 mp central( Pta Galati) Bucuresti, vasile lascar 113, sect 2, Bd. Dacia1- . Parter 218 mp. 2-mansarda 150 mp ., terasa 60mp. intrari la mansarda individual, sau comuna. 4 grupuri sanitare, bucatarie 40 mp. 3-spatiul lateral 30mp. spatiu comercial pretabil pentru restaurant, bar, fast-food, activitati comerciale, special salon de infrumusetare, si pentru activitati de birouri, situat in zona centrala, acces direct din frontul stradal. pret 1350 euro mp negociabil. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722150361",
        "Days Since Posted": "84 zile",
        "Date and Time Posted": "27/05/2024 18:00"
    },
    {
        "ID": 7002061,
        "Zone": "Tudor Stefan, Dorobanți, Sector 1 (B)",
        "Price": 1150000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 370.0,
        "Description": "colt Banu Andronache, demisol (200 mp)+ parter (170 mp) imobil nou, deosebit, vad comercial, direct proprietar, ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40769956505",
        "Days Since Posted": "21 zile",
        "Date and Time Posted": "22/05/2024 08:28"
    },
    {
        "ID": 6836441,
        "Zone": "Cotroceni, Sector 5 (B)",
        "Price": 2500.0,
        "Type": "Spațiu comercial",
        "Square Meters": 86.0,
        "Description": "Un spatiu de 70mp si celalalt de 38mp. Toate utilitatile Fara agentii si intermediarii. ? Pret 2500 mp negociabil",
        "Proprietor": "Proprietar",
        "Phone Number": "+40745173883",
        "Days Since Posted": "90 zile",
        "Date and Time Posted": "14/03/2024 04:07"
    },
    {
        "ID": 6938937,
        "Zone": "Ion Mihalache, Sector 1 (B)",
        "Price": 23000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 27.0,
        "Description": "Spatiu 27 mp la parterul blocului, Mihalache- p-ta Victoriei, mobilat si utilat nou, cu vad format, cu dotari: 2 posturi exchange si amanet, geamuri antiglont, 2 sertare transfer, 2 sertare bani, seif profesional autorizat, masina verificat si numarat bancnote, sisteme de afisaj electronice, reclame si panou electronic afisaj curs valutar. Siguranta video 8 camere, senzori si alarma conectate la serviciul de paza, usi metalice securizate cu inchidere electromagnetica. Aer conditionat, birou mobilat, vitrine, televizoare, monitoare, calculatoare, grup sanitar, rafturi, etc. Spatiul este autorizat pe legea noua cu incepere imediata. Chirie 800 euro. Predare 23000 negociabil",
        "Proprietor": "Proprietar",
        "Phone Number": "+40757024024",
        "Days Since Posted": "92 zile",
        "Date and Time Posted": "15/04/2024 12:57"
    },
    {
        "ID": 6827165,
        "Zone": "Tudor Stefan, Dorobanți, Sector 1 (B)",
        "Price": 680000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 210.0,
        "Description": "parter 170 mp utili, dublu acces, zona trafic comercial, direct proprietar. La cheie in functie de destinatie, ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40732269281",
        "Days Since Posted": "83 zile",
        "Date and Time Posted": "16/04/2024 12:55"
    },
    {
        "ID": 6384588,
        "Zone": "Victoriei, Sector 1 (B)",
        "Price": 77000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 111.0,
        "Description": "vanzare spatii comerciale plata si in rate max 10 ani\nuniversitate 127 mp\nion Campineanu - 888 mp\nbucuresti ploiesti 80 mp\nbucuresti ploiesti 114 mp\n13 septembrie 155 mp\ntitulescu- 137 mp+237 mp+140mp\ngiurgiului-555\ntimpuri noi-130 mp\nserban voda\ncandiano popescu-110 mp",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722551393",
        "Days Since Posted": "127 zile",
        "Date and Time Posted": "25/03/2024 09:58"
    },
    {
        "ID": 6618412,
        "Zone": "Ion Campineanu, 31, Cișmigiu, Sector 1 (B)",
        "Price": null,
        "Type": "Spațiu comercial",
        "Square Meters": 130.0,
        "Description": "Spatiu comercial de vanzare - str. Ion Campineanu 31, sector 1 - 130 mp\nText: Alte detalii Spatiu comercial de vanzare, parter de bloc (P+9) - str. Ion Campineanu, nr 31, Sector 1, Bucuresti Suprafata utila - 130 mp, RLV in foto anunt Inaltime spatiu interior - 6 m Spatiul interior este tip - open space (usor configurabil) Pozitionarea ofera multe avantaje: Zona de retail cu acces pietonal si auto. Str. Ion Campineanu, nr 31, Zona Sala Palatului (vizavi de sala de concerte si evenimente culturale). Vizibilitate maxima pentru spatiu in zilele cu evenimente. Acest aspect reduce semnificativ costurile dvs. generale de promovare. Sala de spectacole are o capacitate de peste 4000 de locuri / eveniment si un program aproape zilnic salapalatului.ro/ Exista parcare publica cu plata in proximitate (in fata spatiului - aprox. 300 de locuri de parcare), extra oferta Amplasare la parter de bloc - stradal (are trei zone de vitrina, aproximativ 4 m lungime, fiecare x 1.5 m latime). Spatiul este separat de administratia blocului de locatari (toate utilitatile au contract direct cu furnizorii de servicii) Utilitati: energie electrica, apa, canalizare Incalzire - sistem de climatizare electric automat modern / economic (se poate reconfigura la nevoie), dar si separat varianta termoficare Termoenergetica Racire - sistem de climatizare automat modern / economic Canalizare - independenta de cea a blocului Iluminat - becuri led (consum redus) In interiorul spatiului exista si geamuri pentru ventilatie si lumina naturala Casete luminoase pentru reclama pe exteriorul cladirii - 7 buc Sistem alarma efractie Sistem detectie incendiu Constructie anul 1961. Clasa de risc II. Spatiul este dotat cu mobilier comercial Pret de vanzare total spatiu: 390000 Euro * proprietarul ofera si comision catre agentiile colaboratoare. ** repostarea datelor din acest anunt este interzisa !",
        "Proprietor": "Proprietar",
        "Phone Number": "+40744202745",
        "Days Since Posted": "101 zile",
        "Date and Time Posted": "02/03/2024 17:48"
    },
    {
        "ID": 6297093,
        "Zone": "Cișmigiu, Sector 1 (B)",
        "Price": 3800000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 2000.0,
        "Description": "Alte detalii Proprietar, Va propunem spre vanzare un spatiu deosebit in unul dintre cele mai vechi si frumoase Cinematografe din Romania, situat pe bulevardul \"Lumina\" al Bucurestiului, bulevardul ultracentral care urmeaza in urmatorii ani sa devina pietonal de la Universitate pina la parcul Cismigiu. Imobilul este monument istoric categoria B. Sala de cinema va fi folosita ca o sala multifunctionala pentru cinema, concerte, conferinte, restaurant, club etc, sala are tavan retractabil ceea ce il transforma intr-un teatru de vara. Pe acopetis va fi o terasa circulabila. La subsol va fi bucatarie. Cinematograful are iesire la 2 strazi, si va respecta toate normele in vigoare ISU. Imobilul are facuta documentatia DTAC si urmeaza sa obtina Autorizatia de Constructie. Rugam DOAR pe cei interesati si seriosi sa ne contacteze pentru vizionare.",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722959990",
        "Days Since Posted": "637 zile",
        "Date and Time Posted": "26/01/2024 01:38"
    },
    {
        "ID": 6984999,
        "Zone": "Unirii, Sector 3 (B)",
        "Price": 35000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 80.0,
        "Description": "Vanzarea afacerii existente si functionala Salon de infrumusetare elegant si placut+ firma SRL intr-o zona centrala cu vechime de peste 7 ani Afacere in functiune cu baza de date de peste 300 clienti. Suprafata localului este de 80 mp. Salon:3 locuri de coafura, 2 locuri de lucru manichiura, 1 loc de munca make-up artist1 loc de munca pedichiura2 camere separate:1 - Laminare gene epilare definitiva micropigmentare 2 - Cosmetology, masaj Epilare cu cearaSalonul este echipat complet valoare de peste 25000 euro + produse in valoare de 10, 000 . Firma curata fara datorii fara credite. -Sala-Bucatarie-2 WC-Incalzire centrala proprie -Internet + cablu tv-sistem de alarma si camere de supraveghere - toate Autorizatiile necesare pentru functionare Localul este in chirie - 1400 euro luna, exista parcare in fata salonului. Mai multe detalii pe WhatsApp +972545878989 AnaSalon cu o baza mare de clienti, 10 angajati. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40771451451",
        "Days Since Posted": "43 zile",
        "Date and Time Posted": "30/04/2024 00:37"
    },
    {
        "ID": 6853024,
        "Zone": "Universitate, Sector 3 (B)",
        "Price": 300000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 42.0,
        "Description": "spatiu comercial universitate langa intercontinental suprafata 42m utili parter 22m si subsol 20m cu wc, vitrina 3. 5 m fara risc seismic. colaborez cu agentii dar fara exclusivitate, inchiriat cu 1000 e pentru ca chiriasul a facut ceva investitii dar chiria este mai mare in zona",
        "Proprietor": "Proprietar",
        "Phone Number": "+40766553399",
        "Days Since Posted": "194 zile",
        "Date and Time Posted": "09/05/2024 10:14"
    },
    {
        "ID": 6898686,
        "Zone": "Dorobanți, Sector 1 (B)",
        "Price": 400000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 73.0,
        "Description": "De vanzare spatiu comercial stradal, in suprafata de 73 mp, renovat in 2020. Acesta dispune de o vitrina generoasa, aer conditionat, sistem de alarma etc. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40720733542",
        "Days Since Posted": "133 zile",
        "Date and Time Posted": "20/05/2024 08:12"
    },
    {
        "ID": 6808015,
        "Zone": "Berzei, Sala Palatului, Sector 1 (B)",
        "Price": null,
        "Type": "Spațiu comercial",
        "Square Meters": 160.0,
        "Description": "Oportunitate comerciala unica! Proprietar ofer spre inchiriere sau vanzare spatiu comercial ce s-a bucurat de o renovare integrala. Spatiul ofera un mediu perfect pentru diverse activitati comerciale ce necesita expunere stradala.Caracteristici remarcabile ale spatiului includ:- Renovare integrala cu atentie la detalii- Termopane actionate electric pentru eficienta energetica- Centrala proprie noua pentru climatizare optima- Aparate de aer conditionat noi, asigurand confort maxim- Racordare separata de apa si gaze, conferind independenta- Sisteme avansate de alarma impotriva incendiilor si alarma antiefractie performanta- Iluminare cu spoturi,- Suprafata generoasa de 160 m2, compartimentata in 80 m2 parter si 80 m2 demisol- Inaltime impresionanta a tavanului de 4 m la parter si 3 m la demisol- Pozitionare excelenta pe coltul strazii Berzei cu strada Transilvaniei- Grup sanitar propriu",
        "Proprietor": "Proprietar",
        "Phone Number": "+40755755895",
        "Days Since Posted": "245 zile",
        "Date and Time Posted": "07/06/2024 15:51"
    },
    {
        "ID": 6863309,
        "Zone": "Ion Pillat, 1, Unirii, Sector 3 (B)",
        "Price": 275000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 115.0,
        "Description": "ION PILLAT, NR. 1, BLOC F5, PARTER, intersectia bulevardului Unirii 63. Suprafata este de aproximativ 115 mp dispusi astfel: parter aproximativ 100 mp, mezanin 15 mp. ( adica subpanta, un pod pentru depozitare) Spatiul este renovat, pardoseli din parchet de cea mai buna calitate si tavan fals. Exista posibilitati pentru compartimentari interioare in functie de destinatia pe care o doreste utilizatorul Spatiul are o deschidere a vitrinei de 18 mp. Exista usa de acces in spate. grupuri sanitare Spatiul se afla la parterul unui bloc cu regim de inaltime P+8, anul constructiei 1996 Utilitati generale (apa, energie electrica trifazic, centrala pe gaz), aer conditionat. Pretul este 275. 000Euro",
        "Proprietor": "Proprietar",
        "Phone Number": "+40722528833, +40788502333",
        "Days Since Posted": "180 zile",
        "Date and Time Posted": "27/03/2024 10:31"
    },
    {
        "ID": 6936944,
        "Zone": "Piața Romană, Sector 1 (B)",
        "Price": null,
        "Type": "Spațiu comercial",
        "Square Meters": 80.0,
        "Description": "Se vinde Centru de Copiere, brandul Tuchi. Vechimea activitatii este de 24 de ani, se preda cu aparatura, clienti, contracte in desfasurare, vad asigurat de birourile, de scolile din jur si de facultatea ASE care este langa acest centru, ( cea mai mica distanta posibila fata de orice alta locatie) Serviciile se pot diversifica, deoarece serviciile noastre nu sunt schimbate de 24 de ani. Se poate combina aceeasi activitate cu servicii mult mai diversificate si din mediul tipografic, chiar cu o cafenea cocheta. \nServiciile sunt de Multiplicare documente\nPrintare documente\nIndosariere\nLaminare\nScanare\nCoperti de diploma\nPapetarie\nCarti de vizita Se preda un spatiu de 80 mp, se achita lunar chiria, aceasta chirie a fost lejer acoperita in perioada pandemiei cand birourile, scolile si facultatile nu au functionat, insa vadul este foarte dinamic si asigura lejer toate cheltuielile lunare fixe in orice situatie economica. Aceasta perioada a pandemiei a certificat supravietuirea brandului fara aportul scolilor si al firmelor intrate in colaps, pentru perioada de 2 ani. Chiria este de 1700 euro pe luna, o chirie mai mica raportata la spatiile comerciale din zona. \nStrada Dorobantilor 27 colt cu strada Maior Dimitrie Giurescu, langa Ase Cibernetica Pretul de preleare poate fi influentat daca nu sunt necesare toate echipamentele pe care spatiul comercial le contine. ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40738773877",
        "Days Since Posted": "94 zile",
        "Date and Time Posted": "08/04/2024 08:24"
    },
    {
        "ID": 6947149,
        "Zone": "Dorobanti, Dorobanți, Sector 1 (B)",
        "Price": 260000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 68.0,
        "Description": "Vand spatiu comercial 68mp Calea Dorobanti, la bulevard, actual autorizat cabinet stomatologic, cu chirias contract nou, legal, impozite achitate la zi, compus din 2 cabinete terapie, sala de asteptare, sala depozitare deseuri, 2 toalete, sala sterilizare ; 260. 000EUR . Va rog sunati intre orele 14-15 si 19-22. Telefon:Zero. sapte. doi. sapte. zero. sase. doi. doi. zero. doi",
        "Proprietor": "Proprietar",
        "Phone Number": "+40751342586",
        "Days Since Posted": "84 zile",
        "Date and Time Posted": "20/04/2024 14:56"
    },
    {
        "ID": 6534830,
        "Zone": "Negustori, Piața Rosetti, Sector 2 (B)",
        "Price": 2900000.0,
        "Type": "Spațiu comercial",
        "Square Meters": 3658.0,
        "Description": "Cladirea de birouri este formata din doua corpuri si constructii anexe (depozite, garaje, cabina poarta):- corpul 1, cu regim de inaltime S+P+6E+1E tehnic, cu suprafata utila de 2. 702, 65 mp, construit in anul 1963; - corpul 2, cu regim de inaltime S+P+2E, cu suprafata utila de 955, 74 mp, construit in anul 1940 (modernizata si intretinuta succesiv). Cladirea de birouri se afla amplasata in zona centrala a Bucurestiului, aproape de Piata Rosetti (la aproximativ 500 m). ",
        "Proprietor": "Proprietar",
        "Phone Number": "+40723375100",
        "Days Since Posted": "537 zile",
        "Date and Time Posted": "30/05/2024 13:09"
    }
]